[		{
            "Pregunta": "356.- DURANTE EL VUELO, CUANDO LAS CONDICIONES DEL COMPAS MIAGNETICO SON EXACTAS: ",
            "RespuestaCorrecta": "1",
            "A": "SOLAMENTE EN UN VUELO DESACELERANDO EN RECTO Y NIVELADO;",
            "B": "TAN PRONTO COMO LA VELOCIDAD ES CONSTANTE;",
            "C": "DURANTE LOS VIRAJES SI EL BANQUEO NO EXCEDE DE 18 G. "
        },
        {
            "Pregunta": "357.- LA DESVIACION EN EL COMPAS MIAGNETICO ES CAUSADA POR LA:",
            "RespuestaCorrecta": "3",
            "A": "PRESENCIA DE GRIETAS EN LOS MAGNETOS PERMANENTES DEL COMPAS;",
            "B": "DIFERENCIA DE LOCALIZACION ENTRE EL NORTE VERDADERO Y NORTE MAGNETICO;",
            "C": "CARGA EN LOS COMPAS MAGNETICOS DENTRO DEL AVION DISTORSIONANDO LAS LINEAS DE LA FUERZA MAGNETICA "
        },
        {
            "Pregunta": "358.- QUE INSTRUMENTOS RECIBEN PRESION DE IMPACTO DEL SISTEMIA PILOT:",
            "RespuestaCorrecta": "3",
            "A": "ALTIMETRO;",
            "B": "CLIMB;",
            "C": "VELOCIMETRO. "
        },
        {
            "Pregunta": "359.- QUE INSTRUMENTOS NO FUNCIONAN SI EL SISTEMA PILOT ESTA OBSTRUIDO:",
            "RespuestaCorrecta": "3",
            "A": "ALTIMETRO;",
            "B": "CLIMB;",
            "C": "VELOCIMETRO. "
        },
        {
            "Pregunta": "360.- SI EL TUBO PILOT Y LAS TOMAS ESTATICAS ESTAN OBSTRUIDAS, CUALES INSTRUMENTOS ESTARIAN AFECTADOS:",
            "RespuestaCorrecta": "2",
            "A": "ALTIMETRO, VELOCIMETRO Y PALO/BOLA;",
            "B": "ALTIMETRO, VELOCIMETRO Y CLIMB;",
            "C": "ALTIMETRO, HORIZONTE ARTIFICIAL Y PALO/BOLA."

        },
        {
            "Pregunta": "361.- QUE INSTRUMENTOS ESTARAN INOPERATIVOS SI LAS TOMIAS ESTATICAS ESTAN OBSTRUIDAS:",
            "RespuestaCorrecta": "3",
            "A": "VELOCIMETRO SOLAMENTE;",
            "B": "ALTIMETRO SOLAMENTE;",
            "C": "VELOCIMETRO, ALTIMETRO Y CLIMB."
        },
        {
            "Pregunta": "362.- QUE REPRESENTA LA LINEA ROJA DEL VELOCIMETRO:",
            "RespuestaCorrecta": "3",
            "A": "VELOCIDAD DE MANIOBRA;",
            "B": "VELOCIDAD APROXIMADA DE TURBULENCIA;",
            "C": "VELOCIDAD QUE NUNCA SE DEBE EXCEDER. "
        },
        {
            "Pregunta": "363.- CUAL ES LA LIMITACION IMPORTANTE DE VELOCIDAD QUE NO TIENE CODIGO DE COLORES EN EL VELOCIMETRO:",
            "RespuestaCorrecta": "3",
            "A": "VELOCIDAD QUE NUNCA SE DEBE EXCEDER;",
            "B": "VELOCIDAD MAXIMA DE CRUCERO;",
            "C": "VELOCIDAD DE MANIOBRA."
        },
        {
            "Pregunta": "364.- CUAL ES LA ZONA DE PRECAUCION EN UN AVION: (FIG 4 AIR SPEED INDICATOR).",
            "RespuestaCorrecta": "3",
            "A": "0 A 60 MPH;",
            "B": "100 A 165 MPH;",
            "C": "165 A 208 MPH.",
            "FIGURA": "f4.png"
        },
        {
            "Pregunta": "365.- LA MAXIMA VELOCIDAD EN LA CUAL EL AVION PUEDE OPERAR EN UN AIRE NO TURBULENTO ES: (FIG 4 AIR SPEED INDICATOR).",
            "RespuestaCorrecta": "3",
            "A": "1000 MPH;",
            "B": "165 MPH;",
            "C": "208 MPH."
        },
        {
            "Pregunta": "366.- QUE COLOR IDENTIFICA LA VELOCIDAD DE NUNCA EXCEDER, (FIG. 4 AIR SPEED INDICATOR):",
            "RespuestaCorrecta": "3",
            "A": "BAJO EL ARCO AMARILLO;",
            "B": "SOBRE EL LIMITE DEL ARCO BLANCO;",
            "C": "LA LINEA ROJA. ",
            "FIGURA": "f4.png"
        },
        {
            "Pregunta": "367.- QUEL COLOR IDENTIFICA LA VELOCIDAD DE STALL SIN MOTOR EN UNA ESPECIFICADA CONDICION, (FIG 4 AIR SPEED INDICATOR):",
            "RespuestaCorrecta": "2",
            "A": "SOBRE EL LIMITE DEL ARCO VERDE;",
            "B": "BAJO EL LIMITE DEL ARCO VERDE;",
            "C": "SOBRE EL LIMITE DEL ARCO BLANCO.",
            "FIGURA": "f4.png"
        },
        {
            "Pregunta": "368.- CUAL ES LA VELOCIDAD MAXIMA DE EXTENDER LOS FLAPS, (FIG. 4 AIR SPEED INDICATOR):",
            "RespuestaCorrecta": "2",
            "A": "65 MPH;",
            "B": "100 MPH;",
            "C": "165 MPH. ",
            "FIGURA": "f4.png"
        },
        {
            "Pregunta": "369.- QUE COLOR IDENTIFICA LA ZONA NORMAL DE OPERACION DE FLAPS, (FIG. 4 AIR SPEED INDICATOR):",
            "RespuestaCorrecta": "3",
            "A": "BAJO EL LIMITE DEL ARCO BLANCO Y SOBRE EL LIMITE DEL ARCO VERDE;",
            "B": "EL ARCO VERDE;",
            "C": "ELARCO BLANCO. ",
            "FIGURA": "f4.png"
        },
        {
            "Pregunta": "370.- QUE COLOR IDENTIFICA LA VELOCIDAD DE STALL SIN MOTOR CON LOS FLAPS ABAJO, EN UNA CONFIGURACION DE ATERRIZAJE, (FIG. 4 AIR SPEED INDICATOR):",
            "RespuestaCorrecta": "3",
            "A": "SOBRE EL LIMITE DEL ARCO VERDE;",
            "B": "SOBRE EL LIMITE DEL ARCO BLANCO;",
            "C": "BAJO EL LIMITE DEL ARCO BLANCO. ",
            "FIGURA": "f4.png"
        },
        {
            "Pregunta": "371.- CUAL ES LA VELOCIDAD MAXIMA DE CRUCERO:",
            "RespuestaCorrecta": "2",
            "A": "100 MPH;",
            "B": "165 MPH;",
            "C": "208 MPH. "
        },
        {
            "Pregunta": "372.- EL ALTIMETRO 2 INDICA, (FIG. 3 ALTIMETRO):",
            "RespuestaCorrecta": "2",
            "A": "1500 PIES;",
            "B": "14500 PIES;",
            "C": "4600 PIES. ",
            "FIGURA": "f3.png"
        },
        {
            "Pregunta": "373.- EL ALTIMETRO 1 INDICA, (FIG. 3 ALTIMETRO):",
            "RespuestaCorrecta": "3",
            "A": "500 PIES;",
            "B": "1500 PIES;",
            "C": "10500 PIES. ",
            "FIGURA": "f3.png"
        },
        {
            "Pregunta": "374.- EL ALTIMETRO 3 INDICA, (FIG. 3 ALTIMETRO): ",
            "RespuestaCorrecta": "1",
            "A": "9500 PIES;",
            "B": "10950 PIES;",
            "C": "15940 PIES. ",
            "FIGURA": "f3.png"
        },
        {
            "Pregunta": "375.- QUE ES ALTITUD ABSOLUTA:",
            "RespuestaCorrecta": "2",
            "A": "LA ALTITUD LEIDA DIRECTAMENTE DEL ALTIMETRO;",
            "B": "LA DISTANCIA VERTICAL DESDE LA SUPERFICIE HASTA ELAVION;",
            "C": "LA ALTURA ARRIBA DE UN PLANO STANDARD."
        },
        {
            "Pregunta": "376.- ALTITUD DE DENSIDAD ES:",
            "RespuestaCorrecta": "2",
            "A": "LA ALTURA ARRIBA DE UN PLANO STANDAR;",
            "B": "LA ALTITUD DE PRESION CORREGIDA PARA LA TEMPERATURA NO STANDAR;",
            "C": "LA ALTITUD LEIDA DIRECTAMENTE DEL ALTIMETRO. "
        },
        {
            "Pregunta": "377.- QUE ES ALTITUD VERDADERA: ",
            "RespuestaCorrecta": "1",
            "A": "LADISTANCIAVERTICALDESDE ELAVION SOBRE EL NIVEL DEL MAR;",
            "B": "LA DISTANCIA VERTICAL DELAVION SOBRE LA SUPERFICIE;",
            "C": "LA ALTURA SOBRE UN PLANO STANDAR. "
        },
        {
            "Pregunta": "378.- BAJO QUE CONDICION LA ALTITUD DE PRESION Y LA ALTITUD DE DENSIDAD TIENEN EL MISMO VALOR:",
            "RespuestaCorrecta": "3",
            "A": "A NIVEL DEL MAR, CUANDO LA TEMPERATURA ES O GRADOS.",
            "B": "CUANDO ELALTIMETRO NO TIENE ERROR DE INSTALACION;",
            "C": "A TEMPERATURA STANDAR. "
        },
        {
            "Pregunta": "379.- EN QUE CONDICIONES LA ALTITUD INDICADA ES LA MISMIA QUE LA ALTITUD VERDADERA:",
            "RespuestaCorrecta": "2",
            "A": "SI ELALTIMETRO NO TIENE ERROR MECANICO;",
            "B": "CUANDO ESTA A NIVEL DEL MAR BAJO CONDICIONES STANDAR;",
            "C": "CUANDO A 18000 PIES MSL CON ELALTIMETRO SELECTADO 29.92 PULGADAS DE HG. "
        },
        {
            "Pregunta": "380.- BAJO QUE CONDICIONES LA ALTITUD DE PRESION SERA IGUAL A LA ALTITUD VERDADERA:",
            "RespuestaCorrecta": "2",
            "A": "CUANDO LA PRESION ATMOSFERICA ES 29.92 HG;",
            "B": "CUANDO EXISTEN CONDICIONES ATMOSFERICAS STANDAR;",
            "C": "CUANDO LA ALTITUD INDICADA ES IGUAL A LA ALTITUD DE PRESION. "
        },
        {
            "Pregunta": "381.- LA ALTITUD DE PRESION ES:",
            "RespuestaCorrecta": "2",
            "A": "LA ALTITUD INDICADA CORREGIDA POR ERROR DE POSICION E INSTALACION;",
            "B": "LA ALTITUD INDICADA CUANDO LA PRESION BAROMETRICA ESTA SELECTADA 29,92 HG;",
            "C": "LA ALTITUD INDICADA CORREGIDA PARA LA TEMPERATURA NO STANDAR. "
        },
        {
            "Pregunta": "382.- SI ES NECESARIO SELECTAR EL ALTIMETRO DE 29,15 A 29,85.QUE CAMBIO OCURRE:",
            "RespuestaCorrecta": "3",
            "A": "70 PIES DE AUMENTO EN LA ALTITUD INDICADA;",
            "B": "70 PIES DE AUMENTO EN U---D DE DENSIDAD;",
            "C": "700 PIES DE AUMENTO EN LA ALTITUD INDICADA."
        },
        {
            "Pregunta": "383.- CUANDO EL PILOTO CAMBIA LA SELECCION DE ALTIMETRO DE 30.11 A 29,96. CUAL ES APROXIMADAMENTE EL CAMBIO EN LA INDICACION:",
            "RespuestaCorrecta": "3",
            "A": "ELALTIMETRO INDICARA 15 HG MAYOR",
            "B": "ELALTIMETRO INDICARA 150 PIES MAS;",
            "C": "EL ALTIMETRO INDICARA 150 PIES MENOS. "
        },
        {
            "Pregunta": "384.- SI UN VUELO SE REALIZA DESDE UNA AREA DE BAJA PRESION A UNA AREA DE ALTA PRESION SIN SELECTAR EL AJUSTE BAROMETRICO, EL ALTIMETRO INDICARA:",
            "RespuestaCorrecta": "3",
            "A": "LA ALTITUD ACTUAL SOBRE EL NIVEL DEL MAR;",
            "B": "MAS QUE LA ALTITUD ACTUAL SOBRE EL NIVEL DEL MAR;",
            "C": "MENOS QUE LA ALTITUD ACTUAL SOBRE EL NIVEL DEL MAR. "
        },
        {
            "Pregunta": "385.- SI UN VUELO ES REALIZADO DESDE UN AREA DE ALTA PRESION A UN AREA DE BAJA PRESION SIN SELECTAR EL AJUSTE BAROMETRICO, EL ALTIMETRO INDICARA:",
            "RespuestaCorrecta": "2",
            "A": "MENOS QUE LA ALTITUD ACTUAL SOBRE EL NIVEL DEL MAR;",
            "B": "MAS QUE LA ALTITUD ACTUAL SOBRE EL NIVEL DEL MAR;",
            "C": "LA ALTITUD ACTUAL SOBRE EL NIVEL DEL MAR. "
        },
        {
            "Pregunta": "386.- QUE CONDICION ES LA CAUSA PARA QUE EL ALTIMETRO INDIQUE UNAALTITUD MENOR QUE LA ALTITUD VERDADERA:",
            "RespuestaCorrecta": "3",
            "A": "TEMPERATURA DELAIRE MENOR QUE LA STANDAR;",
            "B": "PRESrON ATMOSFERICA MENOR QUE LA STANDAR;",
            "C": "TEMPERATURA DELAIRE MAYOR QUE LA STANDAR. "
        },
        {
            "Pregunta": "387.- BAJO QUE CONDICIONES LA ALTITUD VERDADERA SERA MENOR QUE LA ALTITUD INDICADA: ",
            "RespuestaCorrecta": "1",
            "A": "CUANDO LA TEMPERATURA DELAIRE ESTE MAS FRIA QUE LA STANDAR;",
            "B": "CUANDO LA TEMPERATURA DELAIRE ESTE MAS CAUENTE QUE LA STANDARD;",
            "C": "CUANDO LA ALTITUD DE DENSIDAD SEA MAYOR QUE LA ALTITUD INDICADA "
        },
        {
            "Pregunta": "388.- COMO LAS VARIACIONES DE TEMPERATURA AFECTAN AL ALTIMETRO: ",
            "RespuestaCorrecta": "1",
            "A": "LOS NIVELES DE PRESION AUMENTAN EN DIAS CALUROSOS Y LA ALTITUD INDICADA ES MENOR QUE LA ALTITUD VERDADERA;",
            "B": "A ALTAS TEMPERATURAS LOS NIVELES DE PRESION SE EXPANDEN Y LA ALTITUD INDICADA ES MAYOR QUE LA ALTITUD VERDADERA;",
            "C": "A BAJAS TEMPERATURAS Y BAJOS NIVELES DE PRESION LA ALTITUD INDICADA ES MENOR QUE LA ALTITUD VERDADERA. "
        },
        {
            "Pregunta": "389.- UN AJUSTE APROPIADO EN EL INDICADOR DE ACTITUD (HORIZONTE ARTIFICIAL) DURANTE UN VUELO A NIVEL ES ALINEAR LA: (FIG 7 ATTITUDE INDICATOR).",
            "RespuestaCorrecta": "3",
            "A": "BARRA DEL HORIZONTE CON LA INDICACION DE VUELO A NIVEL",
            "B": "BARRA DEL HORIZONTE CON ELAVION MINIATURA;",
            "C": "AVION MINIATURA CON LA BARRA DEL HORIZONTE. ",
            "FIGURA": "f7.png"
        },
        {
            "Pregunta": "390.- COMO EL PILOTO DEBERIA DETERMINAR LA DIRECCION DEL BANQUEO EN EL INDICADOR DE ACTITUD (HORIZONTE ARTIFICIAL) TAL COMO ESTA EN LA ILUSTRACION: (FIG. 7 ATTITUDE INDICATOR).",
            "RespuestaCorrecta": "3",
            "A": "POR LA DIRECCION DE DEFLECCION EN LA ESCALA DE BANQUEO (A);",
            "B": "POR LA DIRECCION DE DEFLECCION DE LA BARRA DEL HORIZONTE (B);",
            "C": "POR LA RELACION DELAVION DE MINIATURA(C). CON LA DEFLECCION DE LA BARRA DEL HORIZONTE. "
        },
        {
            "Pregunta": "391.- EL COORDINADOR DE VIRAJES PROPORCIONA UNA INDICACION: (FIG 5 TURN COORDINATOR). ",
            "RespuestaCorrecta": "1",
            "A": "DEL MOVIMIENTO DELAIRE EN LOS EJES VERTICAL Y LONGITUDINAL",
            "B": "DEL ANGULO DE BANQUEO NO EXCEDE DE 30 G.",
            "C": "ACTITUD DELAVION CON REFERENCIA AL EJE LONGITUDINAL ",
            "FIGURA": "f5.png"
        },
        {
            "Pregunta": "392.- RECIBIR LAS INDICACIONES EXACTAS DURANTE EL VUELO DEL INDICADOR DE RUMBO, EL INSTRUMENTO DEBE SER: (FIG 6 HEADING INDICADOR).",
            "RespuestaCorrecta": "3",
            "A": "FIJAR CON PRIORIDAD EL VUELO EN UN RUMBO CONOCIDO;",
            "B": "CAUBRAR EN UNA CAJA LOS VIENTOS A INTERVALOS REGULARES;",
            "C": "REAUNEAR PERIODICAMENTE CON UN COMPAS MAGNETICO POR LA PRECESION DEL GIRO. ",
            "FIGURA": "f6.png"
        },
        {
            "Pregunta": "393.- UNA INDICACION ANORMAL ALTA DE LA TEMPERATURA DEL ACEITE DEL MOTOR PUEDE SER CAUSADA POR: ",
            "RespuestaCorrecta": "1",
            "A": "LA EXISTENCIA DEL NIVEL DE ACEITE DEMASIADO BAJO;",
            "B": "OPERANCION CON UN ACEITE DE ALTA VISCOSIDAD;",
            "C": "OPERANCION CON UNA EXCESIVA MEZCLA RICA"
        },
        {
            "Pregunta": "394- UNA ALZA EXCESIVA DE LA TEMPERATURA EN EL MOTOR CAUSA:",
            "RespuestaCorrecta": "2",
            "A": "DAÑOS POR CALOR EN LOS CONDUCTOS MEDIOS Y A LA VEZ DE LOS CIUNDROS DE ENFRIAMIENTO DE ALETAS;",
            "B": "PERDIDA DE POTENCIA. EXCESIVO CONSUMO DE ACEITE Y UN POSIBLE DAÑO PERMANENTE EN ELINTERIOR DELMOTOR;",
            "C": "UN EFECTO NO APRECIABLE EN EL MOTOR DELAVION. "
        },
        {
            "Pregunta": "395.- EL ENFRIAIVIENTO INTERNO EN LOS MOTORES RECIPROCOS DE LOS AVIONES, DEPENDE ESPECIFICAMENTE DE:",
            "RespuestaCorrecta": "3",
            "A": "LA FUNCION PROPIA DEL TERMOSTATO;",
            "B": "EL FLUJO DELAIRE SOBRE EL ESCAPE DEL MULTIPLE;",
            "C": "LA CIRCULACION DEL ACEITE LUBRICANTE. "
        },
        {
            "Pregunta": "396.- QUE ACCION DEBE TOMAR EL PILOTO COMO AYUDA EN EL ENFRIAMIENTO DEL MOTOR QUE ESTA CON SOBRE TEMPERATURA DURANTE EL ASCENSO:",
            "RespuestaCorrecta": "1",
            "A": "REDUCIR LA RATA DELASCENSO Y AUMENTAR LA VELOCIDAD;",
            "B": "REDUCIR LA VELOCIDAD DE ASCENSO Y AUMENTAR LAS RPM;",
            "C": "AUMENTAR LA VELOCIDAD DE ASCENSO Y AUMENTAR LAS RPM. "
        },
        {
            "Pregunta": "397.- QUE PROCEDIMENTO AYUDARIA EN EL ENFRIAIVIENTO DE UN MOTOR QUE ESTA CON SOBRE TEIVPERATURA: ",
            "RespuestaCorrecta": "1",
            "A": "ENRIQUECER LA MEZCLA DEL COMBUSTIBLE;",
            "B": "AUMENTAR LAS RPM;",
            "C": "REDUCIR LA VELOCIDAD;",
            "D": "AUMENTAR LA VELOCIDAD. "
        },
        {
            "Pregunta": "398.- UNA PRECAUCION PARA LA OPERACION DE UN MOTOR EQUIPADO CON UNA HELICE DE VELOCIDAD CONSTANTE ES:",
            "RespuestaCorrecta": "2",
            "A": "EVITAR SELECTAR ALTAS RPM CON ALTA PRESION DE ADMISION;",
            "B": "EVITAR SELECTAR ALTA PRESION DE ADMISION CON BAJAS RPM;",
            "C": "SIEMPRE USAR MESCLA RICA CON SELECCION DE ALTAS RPM. "
        },
        {
            "Pregunta": "399.- CUAL ES LA VENTAJA DE UNA HELICE CON VELOCIDAD CONSTANTE: ",
            "RespuestaCorrecta": "1",
            "A": "PERMITIR AL PILOTO SELECTAR Y MANTENER UNA VELOCIDAD DE CRUCERO DESEADA;",
            "B": "PERMITIR AL PILOTO SELECTAR ELANGULO DE LAS PALAS DE LAHELICE PARA EL MAS EFICIENTE RENDIMIENTO;",
            "C": "PROPORCIONAR UNA OPERACION SUAVE CON RPM ESTABLES Y ELIMINAR VIBRACIONES. "
        },
        {
            "Pregunta": "400.- EL PROPOSITO DE UN SISTEMA DOBLE DE ENCENDIDO EN EL MOTOR DE UN AVION ES PROPORCIONAR EL/LA: ",
            "RespuestaCorrecta": "1",
            "A": "MEJORAMIENTO DEL RENDIMIENTO DEL MOTOR;",
            "B": "DISTRIBUCION UNIFORME DEL CALOR;",
            "C": "BALANCEAR LA PRESION EN LA CABEZA DE LOS CILINDROS"
        },
        {
            "Pregunta": "401.- QUE CONDICION ES LA MAS FAVORABLE PARA DESARROLLAR LA FORMACION DE HILO EN EL CARBURADOR:",
            "RespuestaCorrecta": "3",
            "A": "UNA TEMPERATURA DEBAJO DEL ENGELAMIENTO Y UNA HUMEDAD RELATIVA MENOR QUE EL 50%;",
            "B": "TEMPERATURA ENTRE 32 Y 50  ºF Y BAJA HUMEDAD: ",
            "C": "TEMPERATURA ENTRE 20 Y 70  ºF Y ALTA HUMEDAD"
        },
        {
            "Pregunta": "402.- LA POSIBILIDAD DE FORMACION DE HIELO EN EL CARBURADOR EXISTE AUN CUANDO LA TEMPERATURA DEL AIRE DEL AMBIENTE ES: ",
            "RespuestaCorrecta": "1",
            "A": "MAYOR QUE 70 G. ºF Y LA HUMEDAD RELATIVA ES ALTA:",
            "B": "MAYOR DE 95 G. ºF Y EXISTE UNA HUMEDAD VISIBLE;",
            "C": "MENOS DE O G.ºF Y LA HUMEDAD RELATIVA ES ALTA "
        },
        {
            "Pregunta": "403.- EL USO DEL CALENTADOR DEL CARBURADOR TIENDE A: ",
            "RespuestaCorrecta": "1",
            "A": "DISMINUIR EL RENDIMIENTO DELMOTOR;",
            "B": "AUMENTAR EL REDIMIENTO DEL MOTOR;",
            "C": "NO TIENE EFECTO EN EL RENDIMIENTO DEL MOTOR. "
        },
        {
            "Pregunta": "404.- QUE CAMBIO OCURRE EN LA MEZCLA AIRE COMBUSTIBLE, CUANDO EL CALENTADOR TIENDE A:",
            "RespuestaCorrecta": "2",
            "A": "UNA DISMINUCION EN LAS RPM RESULTADO DE MEZCLA POBRE;",
            "B": "LA MEZCLA AIRE COMBUSTIBLE SE VUELVE RICA;",
            "C": "LA MEZCLA AIRE COMBUSTIBLE SE VUELVE POBRE. "
        },
        {
            "Pregunta": "405.- EL PROPOSITO BASICO DE AJUSTAR LA MEZCLA AIRE COMBUSTIBLE EN ALTITUD ES:",
            "RespuestaCorrecta": "2",
            "A": "DISMINUIR lA CANTIDAD DE COMBUSTIBLE EN lA MEZCLA EN COMPENSACION POR EL AUMENTO DE LA DENSIDAD DEL AIRE;",
            "B": "DISMINUIR EL FLUJO DE COMBUSTIBLE EN COMPENSACION POR LA DISMINUCION DE LA DENSIDAD DELAIRE;",
            "C": "AUMENTAR LA CANTIDAD DE COMBUSTIBLE EN LA MEZCLA EN COMPENSACION POR LA DISMINUCION EN LA PRESION Y DENSIDAD DE AIRE. "
        },
        {
            "Pregunta": "406.- MIENTRAS SE CRUZA 9500 PIES MSL, LA MEZCLA AIRE COMBUSTIBLE FUE APROPIADAMENTE AJUSTADA. QUE OCURRIRA SI DESCENDEMOS A 4500 PIES MSL Y NO SE REAJUSTA LA MEZCLA",
            "RespuestaCorrecta": "1",
            "A": "LA MEZCLA AIRE COMBUSTIBLE PUEDE VOLVERSE EXCESIVAMENTE POBRE;",
            "B": "HABRA MAS COMBUSTIBLE EN LOS CILINDROS QUE EL NECESARIO PARA UNA NORMAL COMBUSTION Y EL EXCESO DE COMBUSTIBLE. SERA ABSORBIDOM POR EL CALOR Y FRIO DEL MOTOR;",
            "C": "LA EXCESIVA MEZCLA RICA GENERARA MAYOR TEMPERATURA EN LA CABEZA DE LOS CILINDROS Y PUEDE CAUSAR DETONACION. "
        },
        {
            "Pregunta": "407.- SI EL PILOTO SOSPECHA QUE EL MOTOR (CON HELICE DE PASO FIJO) ESTA DETONANDO DURANTE EL ASCESO DESPUES DEL DESPEQUE, LA ACCION CORRECTIVA INICIAL A TOMAR DEBERIA SER:",
            "RespuestaCorrecta": "2",
            "A": "AUMENTAR LA MEZCLA;",
            "B": "BAJAR LA NARIZ LIGERAMENTE PARA AUMENTAR LA VELOCIDAD;",
            "C": "APLICAR EL CALENTADOR DEL CARBURADOR. "
        },
        {
            "Pregunta": "408.- SI EL OCTANAJE DEL COMBUSTIBLE USADO EN EL MOTOR DEL AVION ES MENOR QUE EL ESPECIFICADO PARA EL MOTOR, SERA LA MIAS PROBABLE CAUSA DE:",
            "RespuestaCorrecta": "3",
            "A": "LA MEZCLA. DEL COMBUSTIBLE Y EL AIRE NO SEA UNIFORME EN TODOS LOS CIUNDROS;",
            "B": "MENOR TEMPERATURA EN LA CABEZA DE LOS CILINDROS;",
            "C": "DETONACION. "
        },
        {
            "Pregunta": "409.- QUE TIPO DE COMBUSTIBLE PUEDE SUSTITUIR AL USADO EN EL AVION, SI EL OCTANAJE RECOMENDADO NO HAY DISPONIBLE: ",
            "RespuestaCorrecta": "1",
            "A": "COMBUSTIBLE DE AVIACION DEL OCTANAJE MAYOR;",
            "B": "COMBUSTIBLE DE AVIACION DE OCTANAJE MENOR;",
            "C": "REEMPLAZAR CON EL COMBUSTIBLE DE AUTOMOTORES DEL MISMO OCTANAJE. "
        },
        {
            "Pregunta": "410.- AL APLICAR EL CALENTADOR DE CARBURADOR:",
            "RespuestaCorrecta": "3",
            "A": "RESULTA EN MAYOR PASO COMPLETO DE AIRE AL CARBURADOR;",
            "B": "U---A AIRE COMBUSTIBLE SEA RICA ",
            "C": "NO AFECTA A MEZCLA AIRE COMBUSTIBLE."
        },
        {
            "Pregunta": "411.- LLENAR LOS TANQUES DESPUES DEL ULTIMO VUELO DEL DIA ES CONSIDERADO UN BUEN PROCEDIMIENTO DE OPERACION, PORQUE:",
            "RespuestaCorrecta": "3",
            "A": "LA FUERZA EXISTENTE EN EL AGUA PERMITE QUE VAYA A LA PARTE SUPERIOR DEL TANQUE EVITANDO QUE INGRESE COMBUSTIBLE;",
            "B": "PREVIENE LA EXPANSION DEL COMBUSTIBLE POR ELIMINACION DE LOS ESPACIOS DELAIRE EN LOS TANQUES;",
            "C": "PREVIENE LA CONDESACION DE LA HUMEDAD POR ELIMINACION DE LOS ESPACIOS DE AIRE EN LOS TANQUES. "
        },
        {
            "Pregunta": "412.- CUAL PODRIA SER LA PROBABLE CAUSA PARA QUE LAS AGUJAS INDICADORAS DE LA TEIVPERATURA DE LAS CABEZAS DE LOS CILINDROS Y LA TEMPERATURA DEL ACEITE DEL MOTOR EXCEDAN SU RANGO NORMAL DE OPERACION: ",
            "RespuestaCorrecta": "1",
            "A": "USAR COMBUSTIBLE QUE TIENE UN OCTANAJE MENOR QUE EL ESPECIFICADO;",
            "B": "USAR COMBUSTIBLE QUE TIENE UN OCTANAJE MAYOR QUE EL ESPECIFICADO;",
            "C": "OPERACION CON UNA PRESION DE ACEITE MAYOR QUE LA NORMAL "
		}
]