		[{
			"Pregunta": "111.- las marcaciones del indicador de velocidad vertical (climb) son fidedignas cuando el aire esta:",
			"RespuestaCorrecta": "3",
			"A": "turbulento",
			"B": "en calma",
			"C": "húmedo",
			"D": "seco."
		},
		{
			"Pregunta": "112.- las características principales de los giróscopos son:",
			"RespuestaCorrecta": "3",
			"A": "rigidez, precesión y flexibilidad",
			"B": "rigidez, precesión e inercia",
			"C": "rigidez, precesión y nutación",
			"D": "rigidez, precesión."
		},
		{
			"Pregunta": "113.- es necesario ajustar el giro direccional en vuelo cada:",
			"RespuestaCorrecta": "3",
			"A": "10 minutos",
			"B": "5 minutos",
			"C": "15 minutos",
			"D": "20 minutos. "
		},
		{
			"Pregunta": "114.- el giro direccional se ajusta en las condiciones de vuelo:",
			"RespuestaCorrecta": "1",
			"A": "recto y nivelado",
			"B": "ascenso",
			"C": "descenso y virando",
			"D": "ascenso y virando '"
		},
		{
			"Pregunta": "115.- el giro direccional es un instrumento complementario:",
			"RespuestaCorrecta": "2",
			"A": "al velocímetro",
			"B": "a la brújula magnética",
			"C": "al horizonte artificial"
		},
		{
			"Pregunta": "116.- el indicador de viraje utiliza la característica giroscópica de:",
			"RespuestaCorrecta": "1",
			"A": "rigidez",
			"B": "nutación",
			"C": "precesión",
			"D": "inercia."
		},
		{
			"Pregunta": "117.- la dirección a la cual apunta la nariz del avión y que se mide a partir del norte verdadero desde 0° a 360° en el sentido horario se llama: ",
			"RespuestaCorrecta": "1",
			"A": "rumbo verdadero",
			"B": "trayectoria verdadera",
			"C": "curso verdadero",
			"D": "rumbo de compas."
		},
		{
			"Pregunta": "118.- el radiofaro es un equipo cuyo funcionamiento está basado en las propiedades de las antenas:",
			"RespuestaCorrecta": "3",
			"A": "de aro",
			"B": "dipolo",
			"C": "loop",
			"D": "telescópicas."
		},
		{
			"Pregunta": "119.- los radiales de una estación vor, se definen como marcaciones o trayectos magnéticos desde (from) la estación, un avión directamente al este magnético de la estación estaría en el radial :",
			"RespuestaCorrecta": "1",
			"A": "090º",
			"B": "180°",
			"C": "270°",
			"D": "360°."
		},
		{
			"Pregunta": "120.- la diferencia angular que existe entre el norte verdadero y el norte magnético se conoce como:",
			"RespuestaCorrecta": "2",
			"A": "desviación",
			"B": "variación",
			"C": "inclinación",
			"D": "desviación magnética."
		},
		{
			"Pregunta": "121.- la deflexión de la aguja de la brújula de la posición del norte magnético como consecuencia de un disturbio magnético se conoce como ",
			"RespuestaCorrecta": "4",
			"A": "desviación",
			"B": "variación",
			"C": "inclinación",
			"D": "desviación magnética."
		},
		{
			"Pregunta": "122.- la cadencia de la brújula magnética de apuntar hacia abajo, al propio tiempo que hacia el norte se conoce como:",
			"RespuestaCorrecta": "3",
			"A": "desviación",
			"B": "variación",
			"C": "inclinación",
			"D": "desviación magnética."
		},
		{
			"Pregunta": "123.- durante el chequeo cruzado de instrumentos, nuestra atención tiene que estar dirigida especialmente al indicador de:",
			"RespuestaCorrecta": "2",
			"A": "dirección",
			"B": "posición",
			"C": "viraje y resbalamiento",
			"D": "velocidad vertical"
		},
		{
			"Pregunta": "124.- para volver a la altitud deseada, como regla general el cambio de inclinación longitudinal deberá ser tal que produzca una velocidad vertical en pies por minuto:",
			"RespuestaCorrecta": "3",
			"A": "igual al error de altura que queremos enmendar",
			"B": "de por lo menos 500 pies",
			"C": "del doble de la altura que queremos enmendar",
			"D": "de por lo menos 1000 ft."
		},
		{
			"Pregunta": "125.- deseamos mantener 500 pies por minuto de descenso y 110 mph. realizamos nuestro chequeo y observamos 500 pies por minuto y 115 mph nuestra corrección debería ser:",
			"RespuestaCorrecta": "1",
			"A": "mantener el ángulo de descenso y retardar la potencia",
			"B": "disminuir el ángulo de descenso y retardar la potencia",
			"C": "mantener el ángulo de descenso y esperar que disminuya la velocidad",
			"D": "disminuir el ángulo de descenso y esperar que disminuya la velocidad."
		},
		{
			"Pregunta": "126.- los equipos VHF NAV VOR LOC tienen una banda de frecuencia que va desde:",
			"RespuestaCorrecta": "4",
			"A": "100.0 a 199.9",
			"B": "105.9 a 118.0",
			"C": "118.0 a 145.9",
			"D": "108.0 a 117.9"
		},
		{
			"Pregunta": "127.- los equipos VHF com (comunicaciones) tienen una banda de frecuencia que va desde:",
			"RespuestaCorrecta": "3",
			"A": "100.0 a 199.0",
			"B": "105.9 a 118.0",
			"C": "118.0 a 135.9",
			"D": "108.0 a 117.8."
		},
		{
			"Pregunta": "128.- la velocidad anemométrica corregida por error de compresibilidad es conocida como velocidad anemométrica:",
			"RespuestaCorrecta": "3",
			"A": "indicada",
			"B": "calibrada",
			"C": "equivalente",
			"D": "verdadero."
		},
		{
			"Pregunta": "129.- al llegar a la estación vor, para fines de regulación de tiempo, habremos sobrepasado la estación cuando el indicador to from:",
			"RespuestaCorrecta": "3",
			"A": "empiece a oscilar",
			"B": "señale marcaciones inciertas en ambas direcciones",
			"C": "realice el cambio positivo a from",
			"D": "pase a la posición contraria a to."
		},
		{
			"Pregunta": "130.- el patrón de espera normal estándar en instrumentos es:",
			"RespuestaCorrecta": "4",
			"A": "izquierdo",
			"B": "opcional",
			"C": "circular",
			"D": "derecho."
		},
		{
			"Pregunta": "131.- durante una interceptación hacia la estación, el ángulo de interceptación deseado será:",
			"RespuestaCorrecta": "2",
			"A": "el número de grados deseados más 45°",
			"B": "el número de grados deseados más 30°",
			"C": "45 grados",
			"D": "30 grados."
		},
		{
			"Pregunta": "132.- en una interceptación desde la estación, el ángulo deseado de interceptación será:",
			"RespuestaCorrecta": "1",
			"A": "el número de grados deseados más 45°",
			"B": "el número de grados deseados más 30°",
			"C": "de 45°",
			"D": "de 30°."
		},
		{
			"Pregunta": "133.- para entrar a un holding estándar con un curso in bound de 090°, un avión que llega a la estación con un rumbo de 135°, deberá virar por la:",
			"RespuestaCorrecta": "2",
			"A": "izquierda a 270°",
			"B": "derecha a 270°",
			"C": "izquierda a 290°",
			"D": "derecha a 290°."
		},
		{
			"Pregunta": "134.- para entrar a un holding no estándar con un rumbo de salida de 160° un avión que llego a la estación con un rumbo de 180°, deberá: ",
			"RespuestaCorrecta": "3",
			"A": "virar por la derecha a 160°",
			"B": "realizar una curva de reversión",
			"C": "virar por la izquierda a 160°",
			"D": "mantener el rumbo y hacer gota."
		},
		{
			"Pregunta": "135.- una corrección de curso se deberá realizar:",
			"RespuestaCorrecta": "1",
			"A": "en cualquier momento que se esté fuera del curso",
			"B": "según la intensidad del viento",
			"C": "cuando se tenga un error sobre 10",
			"D": "cuando el error alcance 5°."
		},
		{
			"Pregunta": "136.- el principio básico de la señal del radar es:",
			"RespuestaCorrecta": "2",
			"A": "reflexiones",
			"B": "reflexión",
			"C": "refracción",
			"D": "ninguna respuesta es correcta."
		},
		{
			"Pregunta": "137.- aproximación radar ofrece al piloto informaciones de:",
			"RespuestaCorrecta": "3",
			"A": "altímetro, temperatura, dirección de la pista",
			"B": "rumbo, distancia a la estación y dirección del viento",
			"C": "posición, distancia a la estación y dirección",
			"D": "elevación, temperatura y posición."
		},
		{
			"Pregunta": "138.- los radares utilizan ondas:",
			"RespuestaCorrecta": "3",
			"A": "eléctricas",
			"B": "sonoras",
			"C": "hertzianas",
			"D": "electrónicas."
		},
		{
			"Pregunta": "139.- el instrumento indicador de posición debe ser reemplazado si los errores después de los virajes normales, tanto de cabeceo como de inclinación lateral son mayores de: ",
			"RespuestaCorrecta": "4",
			"A": "20°",
			"B": "15°",
			"C": "10°",
			"D": "5°."
		},
		{
			"Pregunta": "140.- (3280) en el hemisferio norte un compás magnético normalmente indicara inicialmente un giro hacia el oeste (west), si:",
			"RespuestaCorrecta": "2",
			"A": "se ha entrado en un giro hacia la izquierda desde un rumbo norte",
			"B": "se ha entrado en un giro hacia la derecha desde un rumbo norte",
			"C": "una aeronave es acelerada mientras se está sobre un rumbo norte."
		},
		{
			"Pregunta": "141.- (48s4) que información proporciona el indicador mach la relación entre la velocidad:",
			"RespuestaCorrecta": "1",
			"A": "verdadera de la aeronave y una del sonido",
			"B": "indicada de la aeronave y la velocidad del sonido",
			"C": "equivalente corregida por error de instalación y la velocidad del sonido."
		},
		{
			"Pregunta": "142.- si las manijas del altímetro se mueven a la derecha indicaran:",
			"RespuestaCorrecta": "2",
			"A": "mayor presión barométrica",
			"B": "menor presión barométrica",
			"C": "no determinan la presión."
		},
		{
			"Pregunta": "143.- cuando las presiones son menores en ruta, el altímetro registra mayores altitudes que la actual hasta que se ajuste el altímetro a una nueva posición:",
			"RespuestaCorrecta": "1",
			"A": "verdadero",
			"B": "falso."
		},
		{
			"Pregunta": "144.- el indicador de rumbos deberá ser corregido en rumbos magnéticos:",
			"RespuestaCorrecta": "2",
			"A": "después de 5 minutos de encender los motores",
			"B": "antes del despegue",
			"C": "después de 5 minutos del despegue."
		},
		{
			"Pregunta": "145.- (4889) que causa los errores en los virajes al norte, en un compás magnético:",
			"RespuestaCorrecta": "3",
			"A": "la fuerza de coriolis en latitudes medias",
			"B": "la fuerza centrífuga actuando en la caratula del compás",
			"C": "las características magnéticas del instrumento."
		},
		{
			"Pregunta": "146.- (4913) si la temperatura exterior aumenta durante un vuelo a potencia constante y a una altitud indicada constante, la velocidad verdadera:",
			"RespuestaCorrecta": "3",
			"A": "decrecerá y la altitud verdadera aumentara",
			"B": "aumentara y la altitud verdadera decrecerá",
			"C": "aumentara y la altitud verdadera aumentara."
		},
		{
			"Pregunta": "147.- (4879) cual será la marcación del indicador de velocidad vertical (VSI), estando a 500 pies/min. de descenso desde un vuelo nivelado, si los orificios de entrada estática fueron cubiertos de hielo:",
			"RespuestaCorrecta": "3",
			"A": "la indicación será a la inversa del régimen de descenso actual (500 pies/min)",
			"B": "la indicación inicial será un ascenso, luego un descenso a una rata en exceso a los 500 pies/min",
			"C": "la aguja del VSI se mantendrá en cero sin importar la real rata de descenso."
		},
		{
			"Pregunta": "148.- (4910) el ajuste altimétrico local debería ser usado por todos los pilotos en una área particular, principalmente para: ",
			"RespuestaCorrecta": "2",
			"A": "la cancelación del error del altímetro debido a la temperatura no estándar",
			"B": "mejor separación vertical entre aeronaves",
			"C": "mayor separación con el terreno en zona montañosas."
		},
		{
			"Pregunta": "149.- (4923) el altímetro indica la altitud de la aeronave con relación a: ",
			"RespuestaCorrecta": "3",
			"A": "el nivel del mar",
			"B": "el plano de referencia estándar",
			"C": "el nivel de presión colocado en la ventanilla barométrica."
		},
		{
			"Pregunta": "150.- (4479) que altitud está indicando el altímetro cuando está ajustado a 29.92'' hg:",
			"RespuestaCorrecta": "2",
			"A": "densidad",
			"B": "presión",
			"C": "estándar."
		},
		{
			"Pregunta": "151.- (4911) en una altitud de 6500 pies MSL el ajuste altimétrico es 30.42'' hg, la altitud de presión será aproximadamente:",
			"RespuestaCorrecta": "2",
			"A": "7500 pies",
			"B": "6000 pies",
			"C": "6500 pies"
		},
		{
			"Pregunta": "152.- (4477 ) como se puede obtener la altitud presión en vuelos por debajo de 18000 pies:",
			"RespuestaCorrecta": "1",
			"A": "ajustando el altímetro en 29.92'' hg",
			"B": "usando el computador para cambiar la altitud indicada a altitud de presión",
			"C": "contactando al servicio de información de vuelo para preguntar la altitud de presión."
		},
		{
			"Pregunta": "153.- cuál de las siguientes expresiones indican el tipo de altitud cuando mantenemos FL 210:",
			"RespuestaCorrecta": "2",
			"A": "altitud indicada",
			"B": "altitud de presión",
			"C": "altitud calibrada."
		},
		{
			"Pregunta": "154.- (4446) mientras usted está volando a FL 250, escucha al ATC dando el ajuste altimétrico de 28.92'' hg en su área. A que altitud presión esta",
			"RespuestaCorrecta": "3",
			"A": "24000 pies",
			"B": "25000 pies",
			"C": "26000 pies"
		},
		{
			"Pregunta": "155.- cuál de las siguientes condiciones son la causa para que el altímetro indique altitudes más bajas que la actual altitud verdadera: ",
			"RespuestaCorrecta": "3",
			"A": "temperatura del aire más baja que la estándar",
			"B": "presión atmosférica más baja que la estándar",
			"C": "temperatura del aire más caliente que la estándar."
		},
		{
			"Pregunta": "156.- (4881) que test practico debería realizarse en los instrumentos giroscópicos eléctricos antes de encender los motores:",
			"RespuestaCorrecta": "3",
			"A": "chequear que las conexiones eléctricas estén aseguradas atrás de los instrumentos",
			"B": "chequear que la actitud del avión miniatura este con las alas niveladas antes de encender el sistema eléctrico",
			"C": "encender el sistema eléctrico y escuchar cualquier sonido inusual o algún ruido mecánico irregular."
		},
		{
			"Pregunta": "157.- (4902) una característica de un giróscopo funcionando apropiadamente de la cual depende para su operación, es:",
			"RespuestaCorrecta": "2",
			"A": "habilidad para resistir la precesión de 90 grados a cualquier fuerza aplicada",
			"B": "resistencia a deflactarse de la rueda o disco girando",
			"C": "la fuerza de defleccion desarrollada por la velocidad angular de la rueda derrapando."
		},
		{
			"Pregunta": "158.- (4842) que chequeo antes del despegue debería realizarse en el indicador de actitud en preparación para un vuelo IFR:",
			"RespuestaCorrecta": "3",
			"A": "la barra del horizonte no debe vibrar durante el calentamiento",
			"B": "el avión miniatura debería estar recto y volverse estable durante 5 minutos",
			"C": "la barra del horizonte debería estar recta y volverse estable durante 5 minutos."
		},
		{
			"Pregunta": "159.- (4861) durante virajes coordinados, que fuerza mueve los péndulos de un indicador de actitud (horizonte artificial) que trabaja con bomba de vacío, resultando en precesión del giróscopo hacia la parte interna del viraje: ",
			"RespuestaCorrecta": "3",
			"A": "aceleración",
			"B": "desaceleración",
			"C": "centrifuga"
		},
		{
			"Pregunta": "160.- (4901) si se realiza un viraje de 180 grados hacia la derecha y la aeronave restablece su posición a vuelo recto y nivelado por referencia visual. el avión miniatura mostrara:",
			"RespuestaCorrecta": "1",
			"A": "un ligero ascenso y viraje hacia la izquierda",
			"B": "un ligero ascenso y viraje hacia la derecha",
			"C": "un ligero deslizamiento y ascenso hacia la derecha."
		},
		{
			"Pregunta": "161.- (4860) durante virajes coordinados normales, que error debido a la precesión debería usted observar cuando restablece su posición a vuelo recto y nivelado desde un viraje pronunciado de 180 grados hacia la derecha:",
			"RespuestaCorrecta": "2",
			"A": "una indicación de vuelo recto y nivelado coordinado",
			"B": "el avión miniatura mostrara un ligero viraje hacia la izquierda",
			"C": "el avión miniatura mostrara un ligero descenso y una actitud de alas niveladas."
		},
		{
			"Pregunta": "162.- (4919) cuando un avión es desacelerado, algunos indicadores de actitud por precesión indican incorrectamente un:",
			"RespuestaCorrecta": "3",
			"A": "viraje izquierdo",
			"B": "ascenso",
			"C": "descenso."
		},
		{
			"Pregunta": "163.- (4882) previo al encendido de un motor usted debería chequear el instrumento de inclinación y viraje para determinar si:",
			"RespuestaCorrecta": "3",
			"A": "la indicación de la aguja corresponde al ángulo arropado de las alas o  rotores con el horizonte",
			"B": "la aguja esta aproximadamente centrada y el tubo este lleno de fluido",
			"C": "la bola se mueva libremente de un extremo del tubo hasta el otro cuando la aeronave este sin movimiento."
		},
		{
			"Pregunta": "183.- si mantiene una rata de viraje medio estándar, que tiempo se requiere para ir por la derecha del rumbo 090 grados al rumbo de 300 grados",
			"RespuestaCorrecta": "2",
			"A": "130 segundos",
			"B": "140 segundos",
			"C": "150 segundos"
		},
		{
			"Pregunta": "184.- (4905) si se mantiene una rata de viraje medio estándar, cuanto tiempo podría tomar para virar 135 grados: ",
			"RespuestaCorrecta": "3",
			"A": "1 minuto",
			"B": "1 minuto y 20 segundos",
			"C": "1 minuto y 30 segundos."
		},
		{
			"Pregunta": "185.- si se mantiene un viraje medio estándar, que tiempo se requiere para virar del rumbo 235 grados al rumbo 010 grados por la izquierda:",
			"RespuestaCorrecta": "1",
			"A": "150 segundos",
			"B": "135 segundos",
			"C": "140 segundos."
		},
		{
			"Pregunta": "186.- en un viraje medio estándar, que tiempo se requiere para virar del rumbo 290 grados al rumbo 200 grados por la izquierda:",
			"RespuestaCorrecta": "2",
			"A": "30 segundos",
			"B": "1 minuto",
			"C": "1 minuto 30 segundos."
		},
		{
			"Pregunta": "187.- durante un viraje constante, que efecto ocurre entre la rata y el radio del viraje al incrementar la velocidad:",
			"RespuestaCorrecta": "3",
			"A": "la rata y el radio de viraje se incrementan",
			"B": "rata y el radio de viraje disminuyen",
			"C": "la rata de viraje disminuye y el radio del viraje aumenta."
		},
		{
			"Pregunta": "188.- (4914) la rata de viraje puede ser incrementada y el radio de viraje disminuido por:",
			"RespuestaCorrecta": "2",
			"A": "la disminución de la velocidad y reduciendo el banqueo",
			"B": "la disminución de la velocidad e incrementando el banqueo",
			"C": "el incremento de velocidad e incremento del banqueo."
		},
		{
			"Pregunta": "189.- si es mantenida una rata de viraje estándar, que tiempo se requerirá para virar a la derecha desde el rumbo 030 grados al rumbo 120 grados:",
			"RespuestaCorrecta": "3",
			"A": "1 minuto",
			"B": "2 minutos",
			"C": "30 segundos."
		},
		{
			"Pregunta": "190.- (4899) las tres condiciones que determinan la actitud requerida para mantener el nivel de vuelo son:",
			"RespuestaCorrecta": "2",
			"A": "vuelo recto, velocidad de viento y ángulo de ataque",
			"B": "velocidad, densidad del aire y peso de la aeronave",
			"C": "viento relativo, altitud de presión y componente de sustentación vertical"
		},
		{
			"Pregunta": "191.- (4876) que instrumentos deben ser usados para hacer una corrección de cabeceo cuando usted tiene una desviación de la altitud asignada:",
			"RespuestaCorrecta": "3",
			"A": "altímetro y el indicador de velocidad vertical (VSI)",
			"B": "manifold de presión de admisión y el indicador de velocidad vertical (VSI)",
			"C": "indicador de actitud, altímetro y el indicador de velocidad vertical (VSQ)"
		},
		{
			"Pregunta": "192.- (4820) como una regla del pulgar las correcciones de altitud inferiores a 100 pies deberán ser corregidas usando:",
			"RespuestaCorrecta": "2",
			"A": "todo el ancho de la barra en el indicador de actitud",
			"B": "medio ancho de la barra en el indicador de actitud",
			"C": "dos anchos de la barra en el indicador de actitud."
		},
		{
			"Pregunta": "193.- (4924) para entrar a un descenso a velocidad constante de un nivel de vuelo de crucero, y mantener la velocidad de crucero, el piloto deberá:",
			"RespuestaCorrecta": "3",
			"A": "primero ajustar la actitud de cabeceo para un descenso usando el indicador de actitud como una referencia, luego ajustar potencia para mantener la velocidad de crucero",
			"B": "primero reducir la potencia, luego ajustar el cabeceo usando el indicador de actitud como una referencia, para establecer una rata especifica en el indicador de velocidad vertical (VSI)",
			"C": "simultáneamente reducir la potencia y ajustar el cabeceo usando el indicador de actitud como una referencia para mantener la velocidad de crucero. "
		},
		{
			"Pregunta": "194.- (4928) mientras se está en crucero a 160 kt. usted desea establecer un ascenso a 130 kt. cuando se está entrando al ascenso es propicio iniciar un cambio de cabeceo incrementando la presión del elevador posterior, hasta que:",
			"RespuestaCorrecta": "3",
			"A": "el indicador de actitud, velocidad y el indicador de velocidad vertical indiquen un ascenso",
			"B": "la indicación de velocidad vertical alcance la rata de ascenso predeterminada",
			"C": "el indicador de actitud indique el cabeceo aproximado para una actitud arropada para 130 kt de ascenso."
		},
		{
			"Pregunta": "195.- (4840) cual es la secuencia correcta para usar las tres habilidades en los instrumentos de vuelo:",
			"RespuestaCorrecta": "3",
			"A": "control de la aeronave, chequeo cruzado e interpretación de los instrumentos",
			"B": "interpretación de los instrumentos, chequeo cruzado y control de la aeronave",
			"C": "chequeo cruzado, interpretación de los instrumentos y control de la aeronave."
		},
		{
			"Pregunta": "196.- que instrumentos deben ser chequeados durante un banqueo en vuelo instrumental:",
			"RespuestaCorrecta": "1",
			"A": "indicador de actitud y el indicador de inclinación y viraje",
			"B": "giro direccional, indicador de rumbos y el indicador de inclinación y viraje",
			"C": "giro direccional e indicador de inclinación y viraje."
		},
		{
			"Pregunta": "197.- que instrumento provee la información primaria para el control de banqueo durante un vuelo recto y nivelado: ",
			"RespuestaCorrecta": "2",
			"A": "el indicador de inclinación y viraje",
			"B": "el indicador de actitud",
			"C": "el indicador de rumbo."
		},
		{
			"Pregunta": "198.- (48s9) que instrumentos adicionales al indicador de actitud son  instrumentos para el cabeceo:",
			"RespuestaCorrecta": "3",
			"A": "altímetro y velocímetro solamente",
			"B": "altímetro y el indicador de velocidad vertical VSI solamente",
			"C": "altímetro, indicador de velocidad y el indicador de velocidad vertical"
		},
		{
			"Pregunta": "199.- (4871) que instrumento provee la más pertinente información primaria para el control de cabeceo en vuelo recto y nivelado:",
			"RespuestaCorrecta": "3",
			"A": "indicador de actitud",
			"B": "indicador de velocidad",
			"C": "altímetro."
		},
		{
			"Pregunta": "200.- (4920) para mantener el nivel de vuelo a empuje constante, que instrumento será el menos apropiado para determinar la necesidad de un cambio de cabeceo (pitch):",
			"RespuestaCorrecta": "3",
			"A": "el altímetro",
			"B": "el indicador de velocidad vertical (VSI)",
			"C": "el indicador de actitud (horizonte artificial)."
		},
		{
			"Pregunta": "201.- (4832) el indicador giro direccional esta inoperativo, cual es el instrumento primario para el banqueo en un vuelo recto y nivelado desacelerado:",
			"RespuestaCorrecta": "1",
			"A": "el compás magnético",
			"B": "el indicador de actitud",
			"C": "la aeronave miniatura del coordinador de giro."
		},
		{
			"Pregunta": "202.- (4837) que instrumentos son primarios para cabeceo, banqueo y potencia, respectivamente, cuando cambiamos a un ascenso manteniendo la velocidad constante desde un vuelo recto y nivelado: ",
			"RespuestaCorrecta": "1",
			"A": "indicador de actitud, indicador de rumbo, y presión de admisión o tacómetro",
			"B": "indicador de actitud para cabeceo y banqueo e indicador de velocidad para potencia",
			"C": "velocidad vertical, indicador de actitud y presión de admisión o tacómetro."
		},
		{
			"Pregunta": "203.- (4838) cual es el instrumento primario para banqueo, una vez establecida una rata de viraje estable: ",
			"RespuestaCorrecta": "2",
			"A": "indicador de actitud",
			"B": "coordinador de viraje",
			"C": "indicador de rumbo"
		},
		{
			"Pregunta": "204.- (4850) cual es el instrumento primario para cabeceo (pitch) cuando establecemos una rata de viraje estándar con altitud constante: ",
			"RespuestaCorrecta": "1",
			"A": "altímetro",
			"B": "indicador de velocidad vertical (VSI)",
			"C": "indicador de velocidad."
		},
		{
			"Pregunta": "205.- cual es el instrumento de control requerido para cuando establecemos un viraje a nivel:",
			"RespuestaCorrecta": "1",
			"A": "indicador de inclinación y viraje",
			"B": "indicador radio magnético",
			"C": "indicador de actitud"
		},
		{
			"Pregunta": "206.- que instrumentos de control y comportamiento deben chequearse cuando se cambia de un vuelo recto y nivelado a un ascenso a la derecha: ",
			"RespuestaCorrecta": "2",
			"A": "el indicador radio magnético y presión de admisión",
			"B": "el indicador de actitud e indicador de inclinación y viraje",
			"C": "el indicador de inclinación y viraje y el indicador radio magnético."
		},
		{
			"Pregunta": "207.- cuales instrumentos de comportamiento deben ser considerados durante un cambio de velocidad en un viraje a nivel: ",
			"RespuestaCorrecta": "1",
			"A": "el indicador de velocidad y el indicador de velocidad vertical (VSI)",
			"B": "el altímetro y el indicador de posición",
			"C": "el indicador de posición, indicador presión de admisión, indicador de velocidad vertical y el indicador de velocidad."
		},
		{
			"Pregunta": "208.- (4851) cual es el instrumento primario inicial de banqueo cuando se establece una rata de viraje estándar a nivel: ",
			"RespuestaCorrecta": "3",
			"A": "el coordinador de viraje",
			"B": "el indicador de rumbo",
			"C": "el indicador de actitud (horizonte artificial). "
		},
		{
			"Pregunta": "209.- (4845 ) conforme se incrementa la potencia para entrar a un régimen de ascenso de 500 pies/min, en vuelo recto, cuales son l0s instrumentos primarios para cabeceo (pitch) banqueo y potencia respectivamente:  ",
			"RespuestaCorrecta": "1",
			"A": "indicador de velocidad, indicador de rumbo y el manifold de presión o tacómetro",
			"B": "indicador de velocidad vertical (VSI), indicador de actitud, y el indicador de velocidad",
			"C": "indicador de velocidad, indicador de actitud y el indicador de presión de admisión o tacómetro."
		},
		{
			"Pregunta": "283.- una particular SID requiere de una minima rata de ascenso de 270 pies por NM a 10000, si su velocidad con respecto a tierra (gs) es de 180 nudos, cual es la rata de ascenso requerida en pies por minuto: (use legend 18).",
			"RespuestaCorrecta": "2",
			"A": "750",
			"B": "810",
			"C": "900"
		},
		{
			"Pregunta": "284.- una particular SID requiere de una minima rata de ascenso de 320 pies por NM a 6000 pies, si su velocidad con respecto a tierra (gs) es de 120 nudos, cual es la rata de ascenso requerida en pies por minutos: use legend 18",
			"RespuestaCorrecta": "1",
			"A": "640",
			"B": "600",
			"C": "700."
		},
		{
			"Pregunta": "285.- (4397) que distancia es mostrada por el indicador dme:",
			"RespuestaCorrecta": "1",
			"A": "el rango de distancia inclinada en millas náuticas",
			"B": "el rango de distancia inclinada en millas terrestres",
			"C": "la distancia en línea directa de vista desde aeronave hasta el vor en millas terrestres"
		},
		{
			"Pregunta": "286.- como una regla del pulgar, para minimizar el error de inclinación del dme, que tan lejos de la estación usted debería considerar la lectura más exacta:",
			"RespuestaCorrecta": "2",
			"A": "2 millas o más por cada mil pies de altitud arriba de la estación (facilidad):",
			"B": "1 milla o más por cada mil pies de altitud arriba de la estación (facilidad):",
			"C": "no especifica la distancia, puesto que la recepción es de la línea de vista."
		},
		{
			"Pregunta": "287.- (4399) donde el indicador dme tiene el mayor error. mire la distancia en tierra hacia el vor y la distancia mostrada: ",
			"RespuestaCorrecta": "2",
			"A": "a grandes altitudes lejos del vor",
			"B": "a grandes altitudes cerca del vor",
			"C": "bajas altitudes lejos del vor."
		},
		{
			"Pregunta": "288.- que indicación en el dme usted debería recibir cuando está directamente vertical sobre el vor aproximadamente a 6000 agl:",
			"RespuestaCorrecta": "2",
			"A": "0 NM",
			"B": "1 NM",
			"C": "1.3 NM."
		},
		{
			"Pregunta": "314.- (4389) cual es la máxima tolerancia para la indicación del vor cuando el cdi está centrado y el avión está directamente sobre el punto de chequeo:",
			"RespuestaCorrecta": "1",
			"A": "más o menos 6 grados del radal selectado",
			"B": "más o menos 7 grados del radal selectado",
			"C": "más o menos 8 grados del radal selectado. "
		}, {
			"Pregunta": "314.- (4389) cual es la máxima tolerancia para la indicación del vor cuando el cdi está centrado y el avión está directamente sobre el punto de chequeo:",
			"RespuestaCorrecta": "3",
			"A": "más o menos 6 grados del radal selectado",
			"B": "más o menos 7 grados del radal selectado",
			"C": "más o menos 8 grados del radal selectado. "
		},
		{
			"Pregunta": "315.- (437-8) cuando las agujas del cdi están centradas durante un chequeo del vor en vuelo, la marcación seleccionada y el indicador to/from  deberían leerse:",
			"RespuestaCorrecta": "2",
			"A": "dentro de 4 grados del radial selectado",
			"B": "dentro de 6 grados del radial selectado",
			"C": "o grados to, solamente si usted está al sur del vor."
		},
		{
			"Pregunta": "316.- (4391) cuando hacemos un chequeo del vor en vuelo, cual es la máxima tolerancia permitida entre los dos indicadores de un sistema de vor dual (unidades independientes el uno del otro, excepto la antena):",
			"RespuestaCorrecta": "1",
			"A": "4 grados entre los dos radiales indicados en un vor",
			"B": "más o menos 4 grados cuando seleccionamos radiales indicados en un vor",
			"C": "6 grados entre los dos radiales indicados en un vor."
		},
		{
			"Pregunta": "317.- (4383) mientras volamos, cual es máxima variación permitida entre las dos marcaciones indicadas, cuando chequeamos un sistema vor en contra del otro:",
			"RespuestaCorrecta": "2",
			"A": "más o menos 4 grados cuando seleccionamos radiales iguales en un vor",
			"B": "4 grados entre las dos marcaciones indicadas en un vor",
			"C": "más o menos 6 grados cuando seleccionamos radiales idénticos en un vor."
		},
		{
			"Pregunta": "318.- (4377) como un piloto realizaría un chequeo del receptor de vor, cuando la aeronave está localizada sobre un punto de chequeo designado en la superficie del aeropuerto:",
			"RespuestaCorrecta": "2",
			"A": "selectar el OBS en 180 grados más o menos, el cdi deberá centrarse con la indicación from",
			"B": "selectar el OBS en el radal designado. el cdi deberá centrarse dentro de más o menos 4 grados de aquel radial con la indicación from",
			"C": "con la aeronave directamente orientada hacia el vor y el OBS selectado en 000 grados, el cdi deberá centrarse dentro de más o menos 4 grados del radial con una indicación to."
		},
		{
			"Pregunta": "319.- (4548) que desviación angular desde el curso de la línea central de un vor está representada por una deflexión completa de la barra central del cdi:",
			"RespuestaCorrecta": "3",
			"A": "4 grados",
			"B": "5 grados",
			"C": "10 grados."
		},
		{
			"Pregunta": "320.- (4666) una deflexión completa de un cdi ocurre cuando la barra de desviación de curso o aguja : ",
			"RespuestaCorrecta": "2",
			"A": "se deflecta desde el lado izquierdo hacia el lado derecho de la escala",
			"B": "se deflecta desde el centro de la escala hacia cualquiera de los lados más lejos de la escala",
			"C": "se deflecta desde la mitad de la escala izquierda hacia la mitad de la escala derecha."
		},
		{
			"Pregunta": "321.- cuando se usa un vor para navegación, que de lo siguiente debería ser considerado como estación de transito:",
			"RespuestaCorrecta": "3",
			"A": "el primer movimiento del cdi cuando el avión ingresa a la zona de confusión",
			"B": "el momento que el indicador to-from se vuelve blanco",
			"C": "el primer positivo, cambio completo del indicador to-from."
		},
		{
			"Pregunta": "322.- (4552) un receptor de vor con una sensibilidad de rumbo normal de cinco puntos muestra una desviación de tres puntos a 30 NM de la estación. la aeronave seria desplazada aproximadamente que tan lejos de la línea de centro de rumbo:",
			"RespuestaCorrecta": "2",
			"A": "2 MN",
			"B": "3 MN",
			"C": "5 MN."
		},
		{
			"Pregunta": "323.- (4554) que desviación angular desde la línea central de curso de un vor está representada por 1/2 escala de defleccion del cdi:",
			"RespuestaCorrecta": "3",
			"A": "2 grados",
			"B": "4 grados",
			"C": "5 grados."
		},
		{
			"Pregunta": "324.- (4556) después de pasar el vor, el cdi muestra 1/2 escala de defleccion hacia la derecha, que está indicado si la defleccion se mantiene constante por un periodo de tiempo:",
			"RespuestaCorrecta": "3",
			"A": "el avión esta acercándose al radial",
			"B": "el OBS esta erróneamente selectado en el rumbo reciproco",
			"C": "el avión está volando alejándose desde el radial"
		},
		{
			"Pregunta": "325.- (4604) determine el tiempo y distancia aproximada a la estación si la marcación de punta del ala ha variado 5 grados en 1.5 minutos con una velocidad verdadera de 95 nudos:",
			"RespuestaCorrecta": "2",
			"A": "16 minutos y 14.3 MN",
			"B": "18 minutos y 28.5 MN",
			"C": "18 minutos y 33.0 MN."
		},
		{
			"Pregunta": "357.- para asegurar la protección adecuada mientras se está en un patrón de espera, cual es la máxima velocidad recomendada para un avión propulsado por hélice:",
			"RespuestaCorrecta": "2",
			"A": "156 nudos",
			"B": "175 nudos",
			"C": "210 nudos."
		},
		{
			"Pregunta": "358.- (4617) para asegurar la protección adecuada mientras se está en un patrón de espera, cual es la máxima velocidad recomendada sobre los 14000 pies:",
			"RespuestaCorrecta": "2",
			"A": "220 nudos",
			"B": "265 nudos",
			"C": "200 nudos."
		},
		{
			"Pregunta": "359.- (4626) para asegurar la protección adecuada mientras se está en un patrón de espera a 5000 pies en un avión civil propulsado por turbojet, cual es la máxima velocidad indicada recomendada que un piloto debe usar: ",
			"RespuestaCorrecta": "1",
			"A": "230 nudos",
			"B": "200 nudos",
			"C": "210 nudos."
		},
		{
			"Pregunta": "360. cuando ingresamos a un patrón de espera sobre los 14000 pies, la pierna inicial out-bound no debe exceder de: ",
			"RespuestaCorrecta": "2",
			"A": "1 minuto",
			"B": "11/2 minutos",
			"C": "11/2 minutos o 10 MN, cualquiera que sea menor."
		},
		{
			"Pregunta": "361.- que indicaciones son proporcionadas por un ILS:",
			"RespuestaCorrecta": "3",
			"A": "azimut, distancia y ángulo vertical",
			"B": "azimut, alcance y ángulo vertical",
			"C": "guia, alcance e información visual"
		},
		{
			"Pregunta": "362.- en que rango de frecuencia transmite el localizador que opera con un ILS:",
			"RespuestaCorrecta": "2",
			"A": "108.10 a 118.10 mhz",
			"B": "108.10 a 111.95 mhz",
			"C": "108.10 a 117.95 mhz"
		},
		{
			"Pregunta": "363.- (4730) que facilidad de distancia asociada con un ILS puede ser identificada por una señal codificada de dos letras:",
			"RespuestaCorrecta": "3",
			"A": "radiobaliza intermedia",
			"B": "radiobaliza exterior",
			"C": "radiobaliza de compas"
		},
		{
			"Pregunta": "364.- (4723) que facilidad de distancia asociada con el ILS está identificada por las dos últimas letras del grupo de identificación del localizador:",
			"RespuestaCorrecta": "3",
			"A": "radiobaliza interna",
			"B": "radiobaliza externa",
			"C": "radiobaliza de compas intermedia."
		},
		{
			"Pregunta": "365.- que indicaciones audibles y visuales deberían observarse sobre una radiobaliza externa de un ILS ",
			"RespuestaCorrecta": "2",
			"A": "puntos continuos a una rata de seis por segundo",
			"B": "rayas continuas a una rata de dos por segundo",
			"C": "puntos y rayas alternados a una rata de dos por segundo."
		},
		{
			"Pregunta": "366.- que indicaciones audibles y visuales deberían observarse sobre una radiobaliza intermedia o central de un ILS:",
			"RespuestaCorrecta": "3",
			"A": "puntos continuos a una rata de seis por segundo",
			"B": "rayas continuas a una rata de dos por segundo",
			"C": "puntos y rayas alternados a una rata de dos por segundo."
		},
		{
			"Pregunta": "367.- que indicaciones audibles y visuales deberían observarse sobre una radiobaliza interna de un ILS:",
			"RespuestaCorrecta": "1",
			"A": "puntos continuos a una rata de seis por segundo",
			"B": "rayas continuas a una rata de dos por segundo",
			"C": "puntos y rayas alternados a una rata de dos por segundo."
		},
		{
			"Pregunta": "371.- que regla del pulgar puede ser usada aproximadamente para una rata de descenso requerida para 3 grados de glide path:",
			"RespuestaCorrecta": "1",
			"A": "5 veces la velocidad con respecto a tierra en nudos",
			"B": "8 veces la velocidad con respecto a tierra en nudos",
			"C": "10 veces la velocidad con respecto a tierra en nudos."
		},
		{
			"Pregunta": "553.- (4605) durante la fase en ruta en un vuelo IFR, el piloto es notificado servicio de radar fuera que accion es la apropiada:",
			"RespuestaCorrecta": "2",
			"A": "selectar el transponer en código 1200",
			"B": "reasumir el reporte normal de posiciones",
			"C": "activar la caratula identificado RA del transponder para reestablecer el contacto radar."
		},
		{
			"Pregunta": "554.- la experiencia reciente de vuelo por instrumentos, se refiere a haber realizado dentro de los seis meses calendario que preceden en una aeronave de categoría apropiada o en un simulador de vuelo representativo de la aeronave:",
			"RespuestaCorrecta": "3",
			"A": "al menos seis horas de vuelo por instrumentos en condiciones reales simuladas",
			"B": "seis aproximaciones instrumentales",
			"C": "realizado una verificación de competencia para vuelo por instrumentos",
			"D": "todas las respuestas son correctas."
		},
		{
			"Pregunta": "555.- en que manual se puede encontrar las referencias y coordenadas de ubicación de un vor en un determinado aeropuerto:",
			"RespuestaCorrecta": "2",
			"A": "manual del avión",
			"B": "manual de publicaciones de información aeronáutica (AIP)",
			"C": "manual de performance."
		},
		{
			"Pregunta": "556.- la experiencia de vuelo reglamentaria para optar por las siguientes licencias, debe ser por lo menos:",
			"RespuestaCorrecta": "4",
			"A": "para PTLA: 1500 totales, que incluyan 250 al mando",
			"B": "para PC: 200 totales, que incluyan 100 al mando",
			"C": "para PP: 40 totales, que incluyan 10 al mando",
			"D": "todas las respuestas son correctas."
		},
		{
			"Pregunta": "557.- conforme a la parte 121, el limite máximo permitido de horas de vuelo para las tripulaciones en operaciones domesticas es:",
			"RespuestaCorrecta": "4",
			"A": "990 hrs por año y 90 hrs por mes calendario",
			"B": "35 hrs en 7 días consecutivos y 8 hrs en 24 hrs consecutivas",
			"C": "el número de horas que el operador programe",
			"D": "respuestas a y b son correctas."
		},
		{
			"Pregunta": "558.- el titular de una licencia de piloto comercial con habilitación de vuelo IFR vigente, está facultado a impartir instrucción de vuelo tendiente a la emisión de una habilitación de vuelo IFR.",
			"RespuestaCorrecta": "2",
			"A": "verdadero",
			"B": "falso."
		},
		{
			"Pregunta": "559.- la licencia de instructor de vuelo tiene una vigencia de:",
			"RespuestaCorrecta": "1",
			"A": "24 meses",
			"B": "12 meses",
			"C": "36 meses",
			"D": "ninguna respuesta es correcta."
		},
		{
			"Pregunta": "560.- un instructor autorizado es aquella persona que posee:",
			"RespuestaCorrecta": "4",
			"A": "una habilitación de instructor de vuelo vigente",
			"B": "una licencia de piloto PTLA vigente",
			"C": "una autorización emitida por la DGAC para impartir entrenamiento bajo las RDAC",
			"D": "todas las respuestas son correctas."
		},
		{
			"Pregunta": "561.- antes de iniciar un vuelo IFR, el piloto al mando debe estar familiarizado con toda la información concerniente disponible para el vuelo, además debe:",
			"RespuestaCorrecta": "3",
			"A": "contar con la lista de los aeropuertos alternos en su plan de vuelo y familiarizarse con las aproximaciones instrumentales",
			"B": "contar con la lista de los aeropuertos alternos en su plan de vuelo y confirmar el performance adecuado para el despegue y aterrizaje del aeropuerto de destino",
			"C": "estar familiarizado con la longitud de las pistas de los aeropuertos que serán usados y los alternos disponibles si el vuelo no puede ser completado."
		},
		{
			"Pregunta": "562.- un certificado médico clase i caduca:",
			"RespuestaCorrecta": "2",
			"A": "a los seis meses para un operador 121",
			"B": "a los 12 meses para operaciones que requieren una licencia de piloto comercial",
			"C": "a los 12 meses para una licencia de controlador de tráfico aéreo",
			"D": "respuestas a y b son correctas."
		},
		{
			"Pregunta": "563.-al ser autorizado mantener espera sobre el QIT por la g675, que tipo de ingreso debe realizar:",
			"RespuestaCorrecta": "1",
			"A": "directo",
			"B": "paralelo",
			"C": "gota."
		},
		{
			"Pregunta": "564.- establecido en el patrón de espera sobre el QIT a las 19:10, por transito le indican que su hora de aproximación será para las 19:20, que decisión tomará:",
			"RespuestaCorrecta": "2",
			"A": "un patrón de espera alargando las piernas para estar en el tiempo",
			"B": "dos patrones de espera",
			"C": "dos patrones de espera, un viraje de 360 grados sobre el QIT."
		},
		{
			"Pregunta": "565.- la trayectoria de planeo de 3.2 grados ILS RWY 36, bajo que altitud no es utilizable:",
			"RespuestaCorrecta": "3",
			"A": "9850 pies MDA",
			"B": "10400 pies MDA",
			"C": "8110 pies MDA."
		},
		{
			"Pregunta": "565.- con un avión de categoría a, y volando en condiciones IMC, qué carta de aproximación por instrumentos usted utilizaría para aterrizar en quito:",
			"RespuestaCorrecta": "3",
			"A": "ac2c",
			"B": "ac8b",
			"C": "ninguna."
		},
		{
			"Pregunta": "567.- por condiciones de viento es autorizado a circular para aterrizar en quito por la pista 18, por qué lado debe realizar la circulación:",
			"RespuestaCorrecta": "2",
			"A": "por el este",
			"B": "por el oeste",
			"C": "por cualquier lado."
		},
		{
			"Pregunta": "568.- las altitudes en las esperas instrumentales sobre el VOR/QIT y el VOR/QNV, son respectivamente:",
			"RespuestaCorrecta": "2",
			"A": "16000 pies y 17000 pies",
			"B": "18000 pies y 18000 pies",
			"C": "17000 pies y 16000 pies",
			"D": "fl170 y fl160."
		},
		{
			"Pregunta": "569.- conforme a la parte 121, los tipos de entrenamiento se clasifican en:",
			"RespuestaCorrecta": "1",
			"A": "inicial, transición, recurrente, diferencias, recalificación",
			"B": "inicial y recurrente",
			"C": "para habilitación y otorgamiento de licencia."
		},
		{
			"Pregunta": "570.- conforme a la parte 121, la diferencia entre entrenamiento inicial y entrenamiento de transición, es:",
			"RespuestaCorrecta": "1",
			"A": "inicial, se realiza cuando no se está calificado en un mismo grupo de aeronaves, y transición cuando se realiza dentro del mismo grupo de aeronaves",
			"B": "cuando se realiza para habilitarse en otra categoría de aeronave",
			"C": "cuando se realiza en un simulador de vuelo."
		},
		{
			"Pregunta": "571.- cuál es la mínima altitud para circular a la pista 03 en Guayaquil:",
			"RespuestaCorrecta": "3",
			"A": "450 pies (433 pies)",
			"B": "500 pies (483 pies)",
			"C": "780 pies (761 pies)."
		},
		{
			"Pregunta": "572.- cuál es la altitud de decisión si al realizar el procedimiento ILS RWY 21 en segu, el sistema de iluminación de aproximación esta inoperativo:",
			"RespuestaCorrecta": "1",
			"A": "300 pies (286 pies)",
			"B": "450 pies (436 pies)",
			"C": "500 pies (486 pies)."
		},
		{
			"Pregunta": "573.- qué aerovía se debería interceptar para la ruta quito a panamá (RNAV):",
			"RespuestaCorrecta": "3",
			"A": "UM 538",
			"B": "UG 439",
			"C": "UM 674."
		},
		{
			"Pregunta": "574.- cuál es el (PDG) pendiente de diseño, del procedimiento de la salida condorcocha SID 6, pista 18:",
			"RespuestaCorrecta": "3",
			"A": "4,2% = 255 FT/NM",
			"B": "5% = 304 FT/NM",
			"C": "4,5% = 273 FT/NM."
		},
		{
			"Pregunta": "575.- bajo qué altitud no es utilizable el glide path 3 grados del LLZ-ILG:",
			"RespuestaCorrecta": "2",
			"A": "500 pies",
			"B": "300 pies",
			"C": "620 pies."
		},
		{
			"Pregunta": "576.- el control de área es la dependencia de control que determina la pista en uso en base a la dirección e intensidad del viento:",
			"RespuestaCorrecta": "2",
			"A": "verdadero",
			"B": "falso."
		},
		{
			"Pregunta": "577.- el controlador de app podrá autorizar el aterrizaje de una aeronave IFR sin coordinación con la TWR:",
			"RespuestaCorrecta": "2",
			"A": "verdadero",
			"B": "falso."
		},
		{
			"Pregunta": "578.- la elevación de la pista instrumental de secu, es:",
			"RespuestaCorrecta": "1",
			"A": "8256 ft",
			"B": "8282ft",
			"C": "8306 ft."
		},
		{
			"Pregunta": "579.- utilizando la misma ayuda o el mismo método de navegación, existen los siguientes métodos, el incorrecto es:",
			"RespuestaCorrecta": "4",
			"A": "VOR",
			"B": "NDB",
			"C": "AESTMA",
			"D": "ILS."
		},
		{
			"Pregunta": "580.- en la calle de rodaje, usted recibe la siguiente autorización por el control de superficie: autorizado a Guayaquil vía ruta proyectada, SID dos condorcocha, nivel de vuelo dos-dos-cero, transponder uno-siete-seis-tres, cuando esté listo contacte en uno-ocho-cero punto uno, una autorización como está siempre contiene: ",
			"RespuestaCorrecta": "3",
			"A": "una de torre de control",
			"B": "el código de transponder",
			"C": "la altitud o nivel de vuelo asignado."
		},
		{
			"Pregunta": "581.- la posición bivan se chequea con 18:09 a FL 080 , la tas 180 nudos, 1000 pies/minuto en ascenso, está autorizado FL 200 , su tas de crucero es 240 nudos. Cuál será su eto a pamis:",
			"RespuestaCorrecta": "3",
			"A": "18:27",
			"B": "18:29",
			"C": "18:25."
		},
		{
			"Pregunta": "582.- chequeado pamis a las 18:40, una TAS de crucero de 240 nudos, le autorizan directo al vor sur, cuál será su eto al vor sur: ",
			"RespuestaCorrecta": "3",
			"A": "18:52",
			"B": "15:50:",
			"C": "18:47."
		},
		{
			"Pregunta": "583.- qué tipo de ingreso a patrón de espera realizaría sobre el vor norte, cumpliendo la ruta desde pamis directo al QNV: ",
			"RespuestaCorrecta": "3",
			"A": "directo",
			"B": "gota",
			"C": "paralelo. "
		},
		{
			"Pregunta": "584.- llega al QSV a las 15:03 a 16000 pies, una TAS de 150 nudos, 500 pies/minuto. En ascenso, está autorizado al FL 200, su tas de crucero será 210 nudos, cuál será su eto a rebek:",
			"RespuestaCorrecta": "1",
			"A": "15:17",
			"B": "15:19",
			"C": "15:15. "
		},
		{
			"Pregunta": "585.- determine la distancia existente desde el QSV hasta rebeka/ugax:",
			"RespuestaCorrecta": "1",
			"A": "50 MN",
			"B": "41 MN ",
			"C": "4 5 MN."
		},
		{
			"Pregunta": "586..- a qué frecuencia deberá cambiar sus RCOM luego de rebeka/ugax:",
			"RespuestaCorrecta": "2",
			"A": "118.5 TWR latacunga",
			"B": "128.3 ACC Guayaquil",
			"C": "118.2 TWR ambato."
		},
		{
			"Pregunta": "587.- a qué distancia debe cambiar las frecuencias en la w-5 en la ruta sequ-secu:",
			"RespuestaCorrecta": "2",
			"A": "55 MN del QSV",
			"B": "10 MN del AMV",
			"C": "24 MN del AMV."
		},
		{
			"Pregunta": "588.- si su eto en AMV fue a las 15:30 . Cuál será su eto en pirca con una TAS de 210 nudos:",
			"RespuestaCorrecta": "3",
			"A": "15:54",
			"B": "15:50",
			"C": "15:52."
		},
		{
			"Pregunta": "589.- usted es autorizado a descender por la w5 en ruta, a qué altitud llegaría 5 MN antes del VOR CUV:",
			"RespuestaCorrecta": "2",
			"A": "16000 pies",
			"B": "15000 pies",
			"C": "17000 pies."
		},
		{
			"Pregunta": "590.- si la TWR cuenca le autoriza a mantener el patrón de espera sobre el vor debido a tráfico, qué ingreso realizaría: ",
			"RespuestaCorrecta": "3",
			"A": "directo",
			"B": "paralelo",
			"C": "gota."
		},
		{
			"Pregunta": "591.- qué tipo de ayuda visual dispone para la aproximación y aterrizaje el aeropuerto mariscal Lamar:",
			"RespuestaCorrecta": "3",
			"A": "ninguna",
			"B": "VASI",
			"C": "papi."
		},
		{
			"Pregunta": "592.- cuando se realiza el procedimiento vor CUV/ILS, si su velocidad de aproximación es de 130 nudos, cuantos pies/minuto se debería descender en el glide path:",
			"RespuestaCorrecta": "3",
			"A": "726",
			"B": "736",
			"C": "793"
		},
		{
			"Pregunta": "593.- cual es él glide path de la pista de cuenca:",
			"RespuestaCorrecta": "1",
			"A": "3.20 grados",
			"B": "2.75 grados",
			"C": "3.00 grados."
		},
		{
			"Pregunta": "594.- para qué categoría de avión es aplicable la carta LAC 5 de secu:",
			"RespuestaCorrecta": "2",
			"A": "B",
			"B": "b y c",
			"C": "d."
		},
		{
			"Pregunta": "595.- en la circulación para la pista 05 de cuenca para la categoría aeronave b, cuál es la MDA/H y su visibilidad:",
			"RespuestaCorrecta": "2",
			"A": "9500 pies (1244 pies) - 6 km",
			"B": "9800 pies (.1494 pies) - 8 km",
			"C": "10900 pies (2594 pies) - 8 km. ib."
		},
		{
			"Pregunta": "596.- al realizar una aproximación frustrada LAC 5, qué procedimiento de ingreso realizaría para el patrón de espera en el 'ORCUV:",
			"RespuestaCorrecta": "2",
			"A": "gota",
			"B": "directo",
			"C": "paralelo."
		},
		{
			"Pregunta": "597.- cuál es la altitud mínima en el FAP/10 DME/ ILC en una aproximación ARC 20 DME/CUV-ILS 5A:",
			"RespuestaCorrecta": "1",
			"A": "11700 pies",
			"B": "13500 pes",
			"C": "15000 pes"
		},
		{
			"Pregunta": "598.- en una aproximación ILS en secu cuando se encuentra fuera de servicio el GP, cuál es la visibilidad y para qué categoría de aviones",
			"RespuestaCorrecta": "1",
			"A": "6 km. para b y c",
			"B": "4.5 km. para o",
			"C": "ninguna porque solo es para vuelo nocturno."
		},
		{
			"Pregunta": "599.- cuál es la altitud de decisión en una aproximación de precisión en secu (CAT. B Y C ARC 20 DME/CUV-ILS Z RWY23):",
			"RespuestaCorrecta": "2",
			"A": "9100 pies 2 dme vor 2.5",
			"B": "9100 pies 2.5 dme ILS",
			"C": "9500 pies dme vor 2.5."
		},
		{
			"Pregunta": "500.- cuál SID es la más recomendable para la ruta segu-sequ por la g-s75, saliendo de la pista instrumental: ",
			"RespuestaCorrecta": "3",
			"A": "SID IB y 2B",
			"B": "SID3A",
			"C": "SID4F. "
		},
		{
			"Pregunta": "601.- al realizar la aproximación frustrada de la carta LAC 8a, ILS RWY 18 que ingresa a patrón de espera al QIT, realizaría una entrada: ",
			"RespuestaCorrecta": "1",
			"A": "directa",
			"B": "paralela",
			"C": "gota "
		},
		{
			"Pregunta": "602.- si su velocidad de aproximación es de 140 nudos, cuántos pies/minuto debería mantener en el glide slope del luz RWY 18 de NAIQ:",
			"RespuestaCorrecta": "3",
			"A": "679 pies/minuto",
			"B": "622 pies/minuto",
			"C": "793 pies/minuto."
		},
		{
			"Pregunta": "603.- su avión es de categoría d, y con todas las radioayudas disponibles, cuál es la carta de aproximación recomendable o conveniente para la RWY 36 de quito, si usted está sobre el QIT con una IAS máxima de 220 nudos:",
			"RespuestaCorrecta": "2",
			"A": "AC 2C",
			"B": "AC 1",
			"C": "AC7. "
		},
		{
			"Pregunta": "604.- sobre la aerovía g-675, desde segu a sequ a qué distancia realizaría el cambio de frecuencia de NAV, punto de cambio (COP) entre GYV y QIT:",
			"RespuestaCorrecta": "1",
			"A": "95 MN de Guayaquil",
			"B": "131 MN de quito",
			"C": "18 MN de Guayaquil"
		},
		{
			"Pregunta": "605.- (ref. carta TMA quito), en qué punto de notificación obligatorio de la ruta g-675 realizaría el cambio de frecuencia de comunicaciones con sequ' app:",
			"A": "asapo",
			"B": "jtachi",
			"C": "pamis."
		},
		{
			"Pregunta": "605.- si en quito se realiza una aproximación por vectores, cuál es la mínima altitud que se debería mantener a 6 dme del QSV al sur:",
			"RespuestaCorrecta": "3",
			"A": "13200 pies",
			"B": "10200 pies",
			"C": "11000 pies "
		},
		{
			"Pregunta": "607.- al realizar una aproximación vor ILS a la pista 36, a qué distancia del QSV intercepta la señal del luz:",
			"RespuestaCorrecta": "1",
			"A": "2mn",
			"B": "6mn",
			"C": "8mn."
		},
		{
			"Pregunta": "608.- su avión es de categoría d usted se encuentra sobre el QIT, le informan que el glide path está inoperativo. Qué carta de aproximación por instrumentos debería utilizar para la pista 36 si su IAS máxima de app es de 185 nudos:",
			"RespuestaCorrecta": "1",
			"A": "ACL ",
			"B": "1AC4F",
			"C": "ACSD."
		},
		{
			"Pregunta": "609.- en la carta de aproximación IAC 1 ILS 2 RWY 35 de quito, cuál es la altitud que debe alcanzar la aeronave a 1 9 NM del QIT y R 252 del QSV:",
			"RespuestaCorrecta": "2",
			"A": "14100 pies",
			"B": "14200 pes",
			"C": "14300 pes."
		},
		{
			"Pregunta": "610.- ILS y RWY 1 8 de quito, la distancia. En la carta de aproximación IAC de 1 NM DME/ILS corresponde al:",
			"RespuestaCorrecta": "3",
			"A": "IF/IAF",
			"B": "MAPT",
			"C": "MAR/DA (H). :"
		},
		{
			"Pregunta": "611.- cual es la altitud mínima de descenso MDA y la visibilidad para circular en quito a la pista 18:",
			"RespuestaCorrecta": "3",
			"A": "104nn pes (1232 pes), 6 km",
			"B": "8300 pes (1277 pes), 1600 m",
			"C": "10300 pes (1114 pes), 6 km"
		},
		{
			"Pregunta": "512.- en qué punto de notificación debería cambiar a Guayaquil aproximación, por la g-437 setn-segu:",
			"RespuestaCorrecta": "3",
			"A": "orola",
			"B": "sidel",
			"C": "buteg. "
		},
		{
			"Pregunta": "513.- se chequea la posición vulky con 12:50, es autorizado directo al NDB/PAL, cuál sería su eto al NDB/PAL. TAS 150 nudos: ",
			"RespuestaCorrecta": "1",
			"A": "13:03",
			"B": "13:06",
			"C": "13:02. "
		},
		{
			"Pregunta": "614.- cuál SID RWY 36 cree usted que sería la más conveniente para la ruta sequ-secu:",
			"RespuestaCorrecta": "3",
			"A": "SID 4 salidapau duno negaluno",
			"B": "SID 3 salida mdex uno charle",
			"C": "SID 2 salida condorcocha-rebek."
		},
		{
			"Pregunta": "615.- una vez seleccionada la aerovía hacia Bogotá, cuál SID de quito sería la más conveniente para la ruta quito-Bogotá, despegando por la RWY 36:",
			"RespuestaCorrecta": "1",
			"A": "SID 1 salida arnok uno",
			"B": "SID 2",
			"C": "SID H."
		},
		{
			"Pregunta": "516.- la visibilidad permitida para realizar una aproximación instrumental a segu con todas las radioayudas en tierra y los equipos de navegación del avión operativos, es:",
			"RespuestaCorrecta": "1",
			"A": "1600 m",
			"B": "4.0 km",
			"C": "2.4 km. "
		},
		{
			"Pregunta": "617.- qué ingreso a patrón de espera en segu realizaría sobre el pal cumpliendo la ruta directa de vulky-palma:",
			"RespuestaCorrecta": "1",
			"A": "directo",
			"B": "paralelo",
			"C": "gota."
		},
		{
			"Pregunta": "618.- se podrá autorizar a un vuelo IFR para que haga una aproximación visual siempre y cuando el piloto pueda mantener referencia visual con el terreno, y el techo de nubes reportado esté a/o sobre el nivel aprobado para la aproximación inicial:",
			"RespuestaCorrecta": "1",
			"A": "verdadero",
			"B": "falso."
		},
		{
			"Pregunta": "619.- la autorización de una aproximación frustrada faculta automáticamente al piloto para realizar el procedimiento de aproximación frustrada que corresponde a la aproximación instrumental:",
			"RespuestaCorrecta": "1",
			"A": "verdadero",
			"B": "falso. "
		},
		{
			"Pregunta": "620.- el TMA quito (área de control terminal) está clasificado como espacio aéreo clase a:",
			"RespuestaCorrecta": "2",
			"A": "verdadero",
			"B": "falso. "
		}
	]
