{
	"Navegación_y_Aerodinámica": [{
			"Pregunta": "111.- LAS MARCACIONES DEL INDICADOR DE VELOCIDAD VERTICAL (CLIMB SON FIDEDIGNAS CUANDO EL AIRE ESTA:",
			"RespuestaCorrecta": "3",
			"A": "TURBULENTO",
			"B": "EN CALMA",
			"C": "HUMEDO",
			"D": "SECO."
		},
		{
			"Pregunta": "112.- LAS CARACTERISTICAS PRINCIPALES DE LOS GIROSCOPOS SON:",
			"RespuestaCorrecta": "3",
			"A": "RIGIDEZ, PRECESION Y FLEXIBILIDAD",
			"B": "RIGIDEZ, PRECESION E INERCIA",
			"C": "RIGIDEZ, PRECESION Y NUTACION",
			"D": "RIGIDEZ, PRECESION."
		},
		{
			"Pregunta": "113.- ES NECESARIO AJUSTAR EL GIRO DIRECCIONAL EN VUELO CADA:",
			"RespuestaCorrecta": "3",
			"A": "10 MINUTOS",
			"B": "5 MINUTOS",
			"*C": "15 MINUTOS",
			"D": "20 MINUTOS. "
		},
		{
			"Pregunta": "114.- EL GIRO DIRECCIONAL SE AJUSTA EN LAS CONDICIONES DE VUELO:",
			"RespuestaCorrecta": "1",
			"A": "RECTO Y NIVELADO",
			"B": "ASCENSO",
			"C": "DESCENSO Y VIRANDO",
			"D": "ASCENSO Y VIRANDO '"
		},
		{
			"Pregunta": "115.- EL GIRO DIRECCIONAL ES UN INSTRUMENTO COMPLEMENTARIO:",
			"RespuestaCorrecta": "2",
			"A": "AL VELOCIMETRO",
			"B": "A LA BRUJULA MAGNETICA",
			"C": "AL HORIZONTE ARTIFICAL"

		},
		{
			"Pregunta": "116.- EL INDICADOR DE VIRAJE UTILIZA LA CARACTERISTICA GIROSCOPICA DE:",
			"RespuestaCorrecta": "1",
			"A": "RIGIDEZ",
			"B": "NUTACION",
			"C": "PRECESION",
			"D": "INERCIA."
		},
		{
			"Pregunta": "117.- LA DIRECCION A LA CUAL APUNTA LA NARIZ DEL AVION Y QUE SE MIDE A PARTIR DEL NORTE VERDADERO DESDE 0° A 360° EN EL SENTIDO HORARIO SE LLAMA: ",
			"RespuestaCorrecta": "1",
			"A": "RUMBO VERDADERO",
			"B": "TRAYECTORA VERDADERA",
			"C": "CURSO VERDADERO",
			"D": "RUMBO DE COMPAS."
		},
		{
			"Pregunta": "118.- EL RADIOFARO ES UN EQUIPO CUYO FUNCIONAMIENTO ESTA BASADO EN LAS PROPIEDADES DE LAS ALTENAS:",
			"RespuestaCorrecta": "3",
			"A": "DE ARO",
			"B": "DIPOLO",
			"C": "LOOP",
			"D": "TELESCOPICAS."
		},
		{
			"Pregunta": "119.- LOS RADIALES DE UNA ESTACION VOR, SE DEFINEN COMO MARCACIONES O TRAYECTOS MAGNETICOS DESDE (FROM) LA ESTACION, UN AVION DIRECTAMENTE AL ESTE MAGNETICO DE LA ESTACION ESTARIA EN EL RADIAL :",
			"RespuestaCorrecta": "1",
			"A": "090",
			"B": "180°",
			"C": "270°",
			"D": "360°."
		},
		{
			"Pregunta": "120.- LA DIFERENCIA ANGULAR QUE EXISTE ENTRE EL NORTE VERDADERO Y EL NORTE MAGNETICO SE CONOCE COMO:",
			"RespuestaCorrecta": "2",
			"A": "DESVACION",
			"B": "VARACION",
			"C": "INCLINACION",
			"D": "DESVACION MAGNETICA."
		},
		{
			"Pregunta": "121.- LA DEFLEXION DE LA AGUJA DE LA BRUJULA DE LA POSICION DEL NORTE MAGNETICO COMO CONSECUENCIA DE UN DISTURBIO MAGNETICO SE CONOCE COMO ",
			"RespuestaCorrecta": "4",
			"A": "DESVIACION",
			"B": "VARIACION",
			"C": "INCLINACION",
			"D": "DESVIACION MAGNETICA."
		},
		{
			"Pregunta": "122.- LA CADENCIA DE LA BRUJULA MAGNETICA DE APUNTAR HACIA ABAJO, AL PROPIO TIEMPO QUE HACIA EL NORTE SE CONOCE COMO:",
			"RespuestaCorrecta": "3",
			"A": "DESVIACION",
			"B": "VARIACION",
			"C": "INCLINACION",
			"D": "DESVIACION MAGNETICA."
		},
		{
			"Pregunta": "123.- DURANTE EL CHEQUEO CRUZADO DE INSTRUMENTOS, NUESTRA ATENCION TIENE QUE ESTAR DIRIGIDA ESPECIALMEMTE AL INDICADOR DE:",
			"RespuestaCorrecta": "2",
			"A": "DIRECCION",
			"B": "POSICION",
			"C": "VIRAJE Y RESBALAMIENTO",
			"D": "VELOCIDAD VERTICAL"
		},
		{
			"Pregunta": "124.- PARA VOLVER A LA ALTITUD DESEADA, COMO REGLA GENERAL EL CAMBIO DE INCLINACION LONGITUDINAL DEBERA SER TAL QUE PRODUZCA UNA VELOCIDAD VERTICAL EN PIES POR MINUTO:",
			"RespuestaCorrecta": "3",
			"A": "IGUAL AL ERROR DE ALTURA QUE QUEREMOS ENMENDAR",
			"B": "DE POR LO MENOS 500 PIES",
			"C": "DE EL DOBLE DE LA ALTURA QUE QUEREMOS ENMENDAR",
			"D": "DE POR LO MENOS 1000 FT."
		},
		{
			"Pregunta": "125.- DESEAMOS MANTENER 500 PIES POR MINUTO DE DESCENSO Y 110 MPH. REALIZAMOS NUESTRO CHEQUEO Y OBSERVAMOS 500 PIES POR MINUTO Y 115 MPH NUESTRA CORRECCION DEBERIA SER:",
			"RespuestaCorrecta": "1",
			"A": "MANTENER EL ANGULO DE DESCENSO Y RETARDAR LA POTENCA",
			"B": "DISMINUIR EL ANGULO DE DESCENSO Y RETARDAR LA POTENCA",
			"C": "MANTENER EL ANGULO DE DESCENSO Y ESPERAR QUE DISMINUYA LA VELOCIDAD",
			"D": "DISMINUIR EL ANGULO DE DESCENSO Y ESPERAR QUE DISMINUYA LA VELOCIDAD."
		},
		{
			"Pregunta": "126.- LOS EQUIPOS VHF NAV VORL C TIENEN UNA BANDA DE FRECUENCIA QUE VA DESDE:",
			"RespuestaCorrecta": "4",
			"A": "100.0 A 199.9",
			"B": "105.9 A 118.0",
			"C": "118.0 A 145.9",
			"D": "108.0 A 117.9"
		},
		{
			"Pregunta": "127.- LOS EQUIPOS VHF COM (COMUNICACIONES) TIENEN UNA BANDA DE FRECUENCIA QUE VA DESDE:",
			"RespuestaCorrecta": "3",
			"A": "100.0 A 199.0",
			"B": "105.9 A 118.0",
			"*C": "118.0 A 135.9",
			"D": "108.0 A 117.8."
		},
		{
			"Pregunta": "128.- LA VELOCIDAD ANEMOMETRICA CORREGIDA POR ERROR DE COMPRESIBILIDAD ES CONOCIDA COMO VELOCIDAD ANEMOMETRICA:",
			"RespuestaCorrecta": "3",
			"A": "INDICADA",
			"B": "CALIBRADA",
			"C": "EQUIVALENTE",
			"D": "VERDADERO."
		},
		{
			"Pregunta": "129.- AL LLEGAR A LA ESTACION VOR, PARA FINES DE REGULACION DE TIEMPO, HABREMOS SOBREPASADO LA ESTACION CUANDO EL INDICADOR TO FROM:",
			"RespuestaCorrecta": "3",
			"A": "EMPIECE A OSCILAR",
			"B": "SEÑALE MARCACIONES INCIERTAS EN AMBAS DIRECCIONES",
			"C": "REALICE EL CAMBIO POSITIVO A FROM",
			"D": "PASE A LA POSICION CONTRARA TO."
		},
		{
			"Pregunta": "130.- EL PATRON DE ESPERA NORMAL STANDAR EN INSTRUMENTOS ES:",
			"RespuestaCorrecta": "4",
			"A": "IZQUIERDO",
			"B": "OPCIONAL",
			"C": "CIRCULAR",
			"D": "DERECHO."
		},
		{
			"Pregunta": "131.- DURANTE UNA INTERCEPTACION HACIA LA ESTACION, EL ANGULO DE INTERCEPTACION DESEADO SERA:",
			"RespuestaCorrecta": "2",
			"A": "EL NUMERO DE GRADOS DESVADOS MAS 45°",
			"B": "EL NUMERO DE GRADOS DESEADOS MAS 30°",
			"C": "45 GRADOS",
			"D": "30 GRADOS."
		},
		{
			"Pregunta": "132.- EN UNA INTERCEPTACION DESDE LA ESTACION, EL ANGULO DESEADO DE INTERCEPTACION SERA:",
			"RespuestaCorrecta": "1",
			"A": "EL NUMERO DE GRADOS DESVIADOS MAS 45°",
			"B": "EL NUMERO DE GRADOS DESVIADOS MAS 30°",
			"C": "DE 45°",
			"D": "DE 30°."
		},
		{
			"Pregunta": "133.- PARA ENTRAR A UN HOLDING ESTANDAR CON UN CURSO IN BOUND DE 090°, UN AVION QUE LLEGA A LA ESTACION CON UN RUMBO DE 135°, DEBERA VIRAR POR LA:",
			"RespuestaCorrecta": "2",
			"A": "IZQUIERDA A 270°",
			"B": "DERECHA A 270°",
			"C": "IZQUIERDA A 290°",
			"D": "DERECHA A 290°."
		},
		{
			"Pregunta": "134.- PARA ENTRAR A UN HOLDING NO ESTANDAR CON UN RUMBO DE SALIDA DE 160° UN AVION QUE LLEGO A LA ESTACION CON UN RUMBO DE 180°, DEBERA: ",
			"RespuestaCorrecta": "3",
			"A": "VIRAR POR LA DERECHA A 160°",
			"B": "REALIZAR UNA CURVA DE REVERSION",
			"C": "VIRAR POR LA IZQUIERDA A 160°",
			"D": "MANTENER EL RUMBO Y HACER GOTA."
		},
		{
			"Pregunta": "135.- UNA CORRECCION DE CURSO SE DEBERA REALIZAR:",
			"RespuestaCorrecta": "1",
			"A": "EN CUALQUIER MOMENTO QUE SE ESTE FUERA DEL CURSO",
			"B": "SEGUN LA INTENCIDAD DEL VIENTO",
			"C": "CUANDO SE TENGA UN ERROR SOBRE 10",
			"D": "CUANDO EL ERROR ALCANCE 5°."
		},
		{
			"Pregunta": "136.- EL PRSNCiPSO BASICO DE LA SEÑAL DEL RADAR ES:",
			"RespuestaCorrecta": "2",
			"A": "REFLEXIONES",
			"B": "REFLEXION",
			"C": "REFRACCION",
			"D": "NINGUNA RESPUESTA ES CORRECTA."
		},
		{
			"Pregunta": "137.- APROXIMACION RADAR OFRECE AL PILOTO INFORMACIONES DE:",
			"RespuestaCorrecta": "3",
			"A": "ALTIMETRO, TEMPERATURA, DIRECCION DE LA PISTA",
			"B": "RUMBO, DISTANCA A LA ESTACION Y DIRECCION DEL VENTO",
			"C": "POSICION, DISTANCA A LA ESTACION Y DIRECCION",
			"D": "ELEVACION,TEMPERATURA Y POSICION."
		},
		{
			"Pregunta": "138.- LOS RADARES UTILIZAN ONDAS:",
			"RespuestaCorrecta": "3",
			"A": "ELECTRICAS",
			"B": "SONORAS",
			"C": "HERTZANAS",
			"D": "ELECTRONICAS."
		},
		{
			"Pregunta": "139.- EL INSTRUMENTO INDICADOR DE POSICION DEBE SER REEMPLAZADO SI LOS ERRORES DESPUES DE LOS VIRAJES NORMALES, TANTO DE CABECEO COMO DE INCLINACION LATERAL SON MAYORES DE: ",
			"RespuestaCorrecta": "4",
			"A": "20°",
			"B": "15°",
			"C": "10°",
			"D": "5°."
		},
		{
			"Pregunta": "140.- (3280) EN EL HEMISFERIO NORTE UN COMPAS MAGNÉTICO NORMALMENTE INDICARA INICIALMENTE UN GIRO HACIA EL OEST E (WEST), Si:",
			"RespuestaCorrecta": "2",
			"A": "SE hA ENTRADO EN UN GIRO HACA LA IZQUIERDA DESDE UN RUMBO NORTE",
			"B": "SE HA ENTRADO EN UN GIRO HACA UX DERECHA DESDE UN RUMBO NORTE",
			"C": ".UNA AERONAVE ES ACELERADA MIENTRAS SE ESTÁ SOBRE UN RLJMBO NORTE."
		},
		{
			"Pregunta": "141.- (48S4) QUE INFORMACION PROPORCIONA EL INDICADOR MACH. LA RELACION ENTRE LA VELOCIDAD:",
			"RespuestaCorrecta": "1",
			"A": "VERDADERA DE LA AERONAVE Y UNA DEL SONIDO",
			"B": "INDICADA DE LA AERONAVE Y LA VELOCIDAD DEL SONIDO",
			"C": "EQUIVALENTE CORREGIDA POR ERROR DE INSTALACION Y LA VELOCIDAD DEL SONIDO."
		},
		{
			"Pregunta": "142.- SI LAS MANIJAS DEL ALTIMETRO SE MUEVEN A LA DERECHA INDICARAN:",
			"RespuestaCorrecta": "2",
			"A": "MAYOR PRESION BAROMETRICA",
			"B": "MENOR PRESION BAROMETRICA",
			"C": "NO DETERMINAN LA PRESION."
		},
		{
			"Pregunta": "143.- CUANDO LAS PRESIONES SON MEMORES EN RUTA, EL ALTIMETRO REGISTRA MAYORES ALTITUDES QUE LA ACTUAL HASTA QUE SE AJUSTE EL ALTÍMETRO A UNA NUEVA POSICION:",
			"RespuestaCorrecta": "1",
			"A": "VERDADERO",
			"B": "FALSO."
		},
		{
			"Pregunta": "144.- EL ÍNDICADOR DE RUMBOS DEBERA SER CORREGiDO EN RUMBOS MAGNETICOS:",
			"RespuestaCorrecta": "2",
			"A": "DESPUES DE 5 MINUTOS DE ENCENDER LOS MOTORES",
			"B": "ANTES DEL DESPEGUE",
			"C": "DESPUES DE 5 MINUTOS DEL DESPEGUE."
		},
		{
			"Pregunta": "145.- (4889) QUE CAUSA LOS ERRORES EN LOS VIRAJES AL NORTE, EN UN COMPAS MAGNETICO:",
			"RespuestaCorrecta": "3",
			"A": "LA FUERZA DE CORIOLIS EN LATITUDES MEDIAS",
			"B": "LA FUERZA CENTRIFUGA ACTUANDO EN LA CARATULA DEL COMPAS",
			"C": "LAS CARACTERISTICAS MAGNETICAS DEL INSTRUMENTO."
		},
		{
			"Pregunta": "146.- (4913) SI LA TEMPERATURA EXTERIOR AUMENTA DURANTE UN VUELO A POTENCIA CONSTANTE Y A UNA ALTSITUD INDICADA CONSTANTE, LA VELOCIDAD VERDADERA:",
			"RespuestaCorrecta": "3",
			"A": "DECRECERA Y LA ALTITUD VERDADERA AUMENTARA",
			"B": "AUMENTARA Y LA ALTITUD VERDADERA DECRECERA",
			"C": "AUMENTARA Y LA ALTITUD VERDADERA AUMENTARA."
		},
		{
			"Pregunta": "147.- (4879) CUAL SERA LA MARCACION DEL INDICADOR DE VELOCIDAD VERTICAL (VSI), ESTANDO A 500 PIES/MIN. DE DESCENSO DESDE UN VUELO NIVELADO, SI LOS ORIFICIOS DE ENTRADA ESTATICA FUERON CUBIERTOS DE HIELO:",
			"RespuestaCorrecta": "3",
			"A": "LA INDICACION SERA A LA INVERSA DEL REGIMEN DE DESCENSO AC1 UAL (500 PIES/MIN)",
			"B": "LA INDICACION INICAL SERA UN ASCENSO, LUEGO UN DESCENSO A UNA RAAT A EN EXCESO A LOS 500 PIES/MIN",
			"C": "LA AGUJA DEL VSI SE MANTENDRA EN CERO SIN IMPORTAR LA REAL RATA DE DESCENSO."
		},
		{
			"Pregunta": "148.- (4910) EL AJUSTE ALTIMETRICO LOCAL DEBERIA SER USADO POR TODOS LOS PILOTOS EN UNA AEREA PARTICULAR, PRINCIPALMENTE PARA: ",
			"RespuestaCorrecta": "2",
			"A": "LA CANCELACION DEL ERROR DEL ALTIMETRO DEBIDO A LA TEMPERATURA NO ESTANDAR",
			"B": "MEJOR SEPARACION VERTICAL ENTRE AERONAVES",
			"C": "MAYOR SEPARACION CON EL TERRENO EN ZONA MONTAÑOSAS."
		},
		{
			"Pregunta": "149.- (4923) EL ALTIMETRO INDICA LA ALTITUD DE LA AERONAVE CON RELACION A: ",
			"RespuestaCorrecta": "3",
			"A": "EL NIVEL DEL MAR",
			"B": "EL PLANO DE REFERENCA ESTANDAR",
			"C": "EL NIVEL DE PRESIÓN COLOCADO EN LA VENTANILLA BAROMÉTRICA."
		},
		{
			"Pregunta": "150.- (4479) QUE ALTITUD ESTA INDICANDO EL ALTIMETRO CUANDO ESTA AJUSTADO A 29.92'' HG:",
			"RespuestaCorrecta": "2",
			"A": "DENSIDAD",
			"B": "PRESION",
			"C": "ESTANDAR."
		},
		{
			"Pregunta": "151.- (4911) EN UNA ALTITUD DE 6500 PIES MSL EL AJUSTE ALTIMETRICO ES 30.42'' HG, LA ALTITUD DE PRESION SERA APROXIMADAMENTE:",
			"RespuestaCorrecta": "2",
			"A": "7500 PIE",
			"B": "6000 PIES",
			"C": "6500 PIES"
		},
		{
			"Pregunta": "152.- (4477 ) COMO SE PUEDE OBTENER LA ALTITUD PRESION EN VUELOS POR DEBAJO DE 1800 0 PIES:",
			"RespuestaCorrecta": "1",
			"A": "AJUSTANDO EL ALTIMETRO EN 29.92'' HG",
			"B": "USANDO EL COMPUTADOR PARA CAMBIAR LA ALTITUD INDICADA A ALTITUD DE PRESION",
			"C": "CONTACTANDO AL SERVICIO DE INFORMACION DE VUELO PARA PREGUNTAR LA ALTITUD DE PRESION."
		},
		{
			"Pregunta": "153.- CUAL DE LAS SIGUIENTES EXPRESIONES INDICAN EL TIPO DE ALTITUD CUANDO MANTENEMOS FL 210:",
			"RespuestaCorrecta": "2",
			"A": "ALTITUD INDICADA",
			"B": "ALTITUD DE PRESION",
			"C": "ALTITUD CALIBRADA."
		},
		{
			"Pregunta": "154.- (4446) MIENTRAS USTED ESTA VOLANDO A FL 250, ESCUCHA AL ATC DANDO EL AJUSTE ALTIMETRICO DE 28.92'' HG EN SU AEREA. A QUE ALTITUD PRESION ESTA",
			"RespuestaCorrecta": "3",
			"A": "24000 PIES",
			"B": "25000 PIES",
			"C": "26000 PIES"
		},
		{
			"Pregunta": "155.- CUAL DE LAS SIGUIENTES CONDICIONES SON LA CAUSA PARA QUE EL ALTIMETRO INDIQUE ALTITUDES MAS BAJAS QUE LA ACTUAL ALTITUD VERDADERA: ",
			"RespuestaCorrecta": "3",
			"A": "TEMPERATURA DEL AIRE MAS BAJA QUE LA ESTANDAR",
			"B": "PRESION ATMOSFERICA MAS BAJA QUE LA ESTANDAR",
			"C": "TEMPERATURA DEL AIRE MAS CALIENTE QUE LA ESTANDAR."
		},
		{
			"Pregunta": "156.- (4881 ) QUE TEST PRACTICO DEBERIA REALIZARSE EN LOS INSTRUMENTOS GIROSCOPICOS ELECTRICOS ANTES DE ENCENDER LOS MOTORES:",
			"RespuestaCorrecta": "3",
			"A": "CHEQUEAR QUE LAS CONECCIONES ELECTRICAS ESTEN ASEGURADAS ATRAS DE LOS INSTRUMENTOS",
			"B": "CHEQUEAR QUE LA ACTITUD DEL AVION MINIATURA ESTE CON LAS ALAS NIVELADAS ANTES DE ENCENDER EL SISTEMA ELECTRICO",
			"C": "ENCENDER EL SISTEMA ELECTRICO Y ESCUCHAR CUALQUIER SONIDO INUSUAL O ALGUN RUIDO MECANICO IRREGULAR."
		},
		{
			"Pregunta": "157.- (4902 ) UNA CARACTERISTICA DE UN GIROSCOPO FUNCIONANDO APROPIADAMENTE DELA CUAL DEPENDE PARA SU OPERACION, ES:",
			"RespuestaCorrecta": "2",
			"A": "HABILIDAD PARA RESISTIR LA PRECESION DE 90 GRADOS A CUALQUIER FUERZA APLICADA",
			"B": "RESISTENCA A DEFLECTARSE DE LA RUEDA O DISCO GIRANDO",
			"C": "LA FUERZA DE DEFLECCION DESARROLLADA POR LA VELOCIDAD ANGULAR DE LA RUEDA DERRAPANDO."
		},
		{
			"Pregunta": "158.- (4842 ) QUE CHEQUEO ANTES DEL DESPEGUE DEBERIA REALIZARSE EN EL INDICADOR DE ACTITUD EN PREPARACION PARA UN VUELO IFR:",
			"RespuestaCorrecta": "3",
			"A": "LA BARRA DEL HORIZONTE NO DEBE VIBRAR DURANTE EL CALENTAMIENTO",
			"B": "EL AVION MINIATURA DEBERIA ESTAR RECTO Y VOLVERSE ESTABLE DURANTE 5 MINUTOS",
			"C": "LA BARRA DEL HORIZONTE DEBERIA ESTAR RECTA Y VOLVERSE ESTABLE DURANTE 5 MINUTOS."
		},
		{
			"Pregunta": "159.- (4861) DURANTE VIRAJES COORDINADOS, QUE FUERZA MUEVE LOS PENDULOS DE UN INDICADOR DE ACTITUD (HORIZONTE ARTIFICIAL) QUE TRABAJA CON BOMBA DE VACIO, RESULTANDO EN PRECESION DEL GIROSCOPO HACIA LA PARTE INTERNA DEL VIRAJE: ",
			"RespuestaCorrecta": "3",
			"A": "ACELERACION",
			"B": "DESACELERACION",
			"C": "CENTRIFUGA. I"
		},
		{
			"Pregunta": "160.- (4901) SI SE REALIZA UN VIRAJE DE 180 GRADOS HACIA LA DERECHA Y LA AERONAVE RESTABLECE SU POSICION A VUELO RECTO Y NIVELADO POR REFERENCIA VISUAL. EL AVION MINIATURA MOSTRARA:",
			"RespuestaCorrecta": "1",
			"A": "UN LIGERO ASCENSO Y VIRAJE HACIA LA IZQUIERDA",
			"B": "UN LIGERO ASCENSO Y VIRAJE HACIA LA DERECHA",
			"C": "UN LIGERO DESLIZAMIENTO Y ASCENSO HACIA VA DERECHA."
		},
		{
			"Pregunta": "161.- (4860) DURANTE VIRAJES COORDINADOS NORMALES, QUE ERROR DEBIDO A LA PRECESION DEBERIA USTED OBSERVAR CUANDO RESTABLECE SU POSICION A VUELO RECTO Y NIVELADO DESDE UN VIRAJE PRONUNCIADO DE 180 GRADOS HACIA LA DERECHA:",
			"RespuestaCorrecta": "2",
			"A": "UNA INDICACION DE VUELO RECTO Y NIVELADO COORDINADO",
			"B": "EL AVION MINATURA MOSTRARA UN LIGERO VIRAJE HACA LA IZQUIERDA",
			"C": "EL AVION MINATURA MOSTRARA UN LIGERO DESCENSO Y UNA ACTITUD DE ALAS NIVEUKDAS."
		},
		{
			"Pregunta": "162.- (4919) CUANDO UN AVION ES DESACELERADO, ALGUNOS INDICADORES DE ACTITUD POR PRECESION INDICAN INCORRECTAMENTE UN:",
			"RespuestaCorrecta": "3",
			"A": "VIRAJE IZQUIERDO",
			"B": "ASCENSO",
			"C": "DESCENSO."
		},
		{
			"Pregunta": "163.- (4882) PREVIO AL ENCENDIDO DE UN MOTOR USTED DEBERIA CHEQUEAR EL INSTRUMENTO DE INCLINACION Y VIRAJE PARA DETERMINAR SI:",
			"RespuestaCorrecta": "3",
			"A": "LA INDICACION DE lA AGUJA CORRESPONDE AL ANGULO ARROPADO DE LAS ALAS O  ROTORES CON EL HORIZONTE",
			"B": "LA AGUJA ESTA APROXIMADAMENTE CENTRADA Y ELTUBO ESTE,LLENO DE FLUinp",
			"C": "LA BOLA SE MUEVA LIBREMENTE DE UN EXTREMO DELTUBO HASTA EL OTRO CUANDO LA AERONAVE ESTE SIN MOVIMIENTO."
		},
		{
			"Pregunta": "183.- SI MANTIENE UNA RATA DE VIRAJE MEDIO ESTANDAR, QUE TIEMPO SE REQUIERE PARA IR POR LA DERECHA DEL RUMBO 090 GRADOS AL RUMBO DE 300 : GRADOS",
			"RespuestaCorrecta": "2",
			"A": "130 SEGUNDOS",
			"B": "140 SEGUNDOS",
			"C": "150 SEGUNDOS"
		},
		{
			"Pregunta": "184.- (4905) SI SE MANTIENE UNA RATA DE VIRAJE MEDIO ESTANDAR, CUANTO TIEMPO PODRIA TOMAR PARA VIRAR 135 GRADOS: ",
			"RespuestaCorrecta": "3",
			"A": "1 MINUTO",
			"B": "1 MINUTO Y 20 SEGUNDOS",
			"C": "1 MINUTO Y 30 SEGUNDOS."
		},
		{
			"Pregunta": "185.- SI SE MANTIENE UN VIRAJE MEDIO ESTANDAR, QUE TIEMPO SE REQUIERE PARA VIRAR DEL RUMBO 235 GRADOS AL RUMBO 010 GRADOS POR LA IZQUIERDA:",
			"RespuestaCorrecta": "1",
			"A": "150 SEGUNDOS",
			"B": "135 SEGUNDOS",
			"C": "140 SEGUNDOS."
		},
		{
			"Pregunta": "186.- EN UN VIRAJE MEDIO ESTANDAR, QUE TIEMPO SE REQUIERE PARA VIRAR DEL RUMBO 290 GRADOS AL RUMBO 200 GRADOS POR LA IZQUIERDA:",
			"RespuestaCorrecta": "2",
			"A": "30 SEGUNDOS",
			"B": "1 MINUTO",
			"C": "1 MINUTO 30 SEGUNDOS."
		},
		{
			"Pregunta": "187.- DURANTE UN VIRAJE CONSTANTE, QUE EFECTO OCURRE ENTRE LA RATA Y EL RADIO DEL VIRAJE AL INCREMENTAR LA VELOCIDAD:",
			"RespuestaCorrecta": "3",
			"A": "LA RATA Y EL RADIO DE VIRAJE SE INCREMENTAN",
			"B": "RATA Y EL RADIO DE VIRAJE DISMINUYEN",
			"C": "LA RATA DE VIRAJE DISMINUYE Y EL RADIO DEL VIRAJE AUMENTA."
		},
		{
			"Pregunta": "188.- (4914) LA RATA DE VIRAJE PUEDE SER INCREMENTADA Y EL RADIO DE VIRAJE DISMINUIDO POR:",
			"RespuestaCorrecta": "2",
			"A": "LA DISMINUCION DE LA VELOCIDAD Y REDUCIENDO EL BANQUEO",
			"B": "LA DISMINUCION DE LA VELOCIDAD E INCREMENTANDO EL BANQUEO",
			"C": "EL INCREMENTO DE VELOCIDAD E INCREMENTO DEL BANQUEO."
		},
		{
			"Pregunta": "189.- SI ES MANTENIDA UNA RATA DE VIRAJE ESTANDAR, QUE TIEMPO SE REQUERIRA PARA VIRAR A LA DERECHA DESDE EL RUMBO 030 GRADOS AL RUMBO 120 GRADOS:",
			"RespuestaCorrecta": "3",
			"A": "1 MINUTO",
			"B": "2 MINUTOS",
			"C": "30 SEGUNDOS."
		},
		{
			"Pregunta": "190.- (4899) LAS TRES CONDICIONES QUE DETERMINAN LA ACTITUD REQUERIDA PARA MANTENER EL NIVEL DE VUELO SON:",
			"RespuestaCorrecta": "2",
			"A": "VUELO RECTO, VELOCIDAD DE VIENTO Y ANGULO DE ATAQUE",
			"B": "VELOCIDAD, DENSIDAD DEL AIRE Y PESO DE LA AERONAVE",
			"C": "VIENTO RELATIVO, ALTITUD DE PRESION Y COMPONENTE DE SUSTENTACION VERTICAL"
		},
		{
			"Pregunta": "191.- (4876) QUE INSTRUMENTOS DEBEN SER USADOS PARA HACER UNA CORRECCION DE CABECEO CUANDO USTED TIENE UNA DESVIACION DE LA ALTITUD ASIGNADA:",
			"RespuestaCorrecta": "3",
			"A": "ALTIMETRO Y EL INDICADOR DE VELOCIDAD VERTICAL (VSI)",
			"B": "MANIFOLD DE PRESION DE ADMISION Y EL INDICADOR DE VELOCIDAD VERTICAL (VSI)",
			"C": "INDICADOR DE ACTITUD, ALTIMETRO Y EL INDICADOR DE VELOCIDAD VERTICAL (VSQ)"
		},
		{
			"Pregunta": "192.- (4820) COMO UNA REGLA DEL PULGAR LAS CORRECCIONES DE ALTITUD INFERIORES A 100 PIES DEBERAN SER CORREGIDAS USANDO:",
			"RespuestaCorrecta": "2",
			"A": "TODO EL ANCHO DE LA BARRA EN EL INDICADOR DE ACTITUD",
			"B": "MEDIO ANCHO DE LA BARRA EN EL INDICADOR DE ACTITUD",
			"C": "DOS ANCHOS DE LA BARRA EN EL INDICADOR DE ACTITUD."
		},
		{
			"Pregunta": "193.- (4924) PARA ENTRAR A UN DESCENSO A VELOCIDAD CONSTANTE DE UN NIVEL DE VUELO DE CRUCERO, Y MANTENER LA VELOCIDAD DE CRUCERO, EL PILOTO DEBERA:",
			"RespuestaCorrecta": "3",
			"A": "PRIMERO AJUSTAR LA ACTITUD DE CABECEO PARA UN DESCENSO USANDO EL INDICADOR DE ACTITUD COMO UNA REFERENCA, LUEGO AJUSTAR POTENCA PARA MANTENER lA VELOCIDAD DE CRUCERO",
			"B": "PRIMERO REDUCIR LA POTENCA, LUEGO AJUSTAR EL CABECEO USANDO EL INDICADOR DE ACTITUD COMO UNA REFERENCA, PARA ESTABLECER UNA RATA ESPECIFICA EN EL INDICADOR DE VELOCIDAD VERTICAL (VSI)",
			"C": "SIMULTANEAMENTE REDUCIR LA POTENCA Y AJUSTAR EL CABECEO USANDO EL INDICADOR DE ACTITUD COMO UNA REFERENCA PARA MANTENER LA VELOCIDAD DE CRUCERO. "
		},
		{
			"Pregunta": "194.- (4928) MIENTRAS SE ESTA EN CRUCERO A 160 KT. USTED DESEA ESTABLECER UN ASCENSO A 130 KT. CUANDO SE ESTA ENTRANDO AL ASCENSO ES PROPICIO INICIAR UN CAMBIO DE CABECEO INCREMENTANDO LA PRESION DEL ELEVADOR POSTERIOR, HASTA QUE:",
			"RespuestaCorrecta": "3",
			"A": "EL INDICADOR DE ACTITUD, VELOCIDAD Y EL INDICADOR DE VELOCIDAD VERTICAL INDIQUEN UN ASCENSO",
			"B": "LA ¡NDICACIO N DE VELOCiDAD VERTÍCAL ALCANCE lA RATA DE ASCENSO i  PREDETERMINADA",
			"C": "EL INDICADOR DE ACTITUD INDIQUE EL CABECEO APROXIMADO PARA UNA ACTITUD ARROPADA PARA 130 KT DE ASCENSO."
		},
		{
			"Pregunta": "195.- (4840) CUAL ES LA SECUENCIA CORRECTA PARA USAR LAS TRES HABILIDADES EN LOS INSTRUMENTOS DE VUELO:",
			"RespuestaCorrecta": "3",
			"A": "CONTROL DE LA AERONAVE, CHEQUEO CRUZADO E INTERPRETACION LE LOS INSTRUMENTOS",
			"B": "INTERPRETACION DE LOS INSTRUMENTOPS, CHEQUEO CRUZADO Y CONTROL DE LA AERONAVE",
			"C": "CHEQUEO CRUZADO, INTERPRETACION DE LOS INSTRUMERNTOS Y CONTROL DE LA AERONAVE."
		},
		{
			"Pregunta": "196.- QUE INSTRUMENTOS DEBEN SER CHEQUEADOS DURANTE UN BANQUEO EN VUELO INSTRUMENTAL:",
			"RespuestaCorrecta": "1",
			"A": "INDICADOR DE ACTITUD Y EL INDICADOR DE INCLINACION Y VIRAJE",
			"B": "GIRO DIRECCIONAL, INDICADOR DE RUMBOS Y EL INDICADOR DE INCLINACION Y VIRAJE",
			"C": "GIRO DIRECCIONAL E INDICADOR DE INCLINACION Y VIRAJE."
		},
		{
			"Pregunta": "197.- QUE INSTRUMENTO PROVEE LA INFORMACION PRIMARIA PARA EL CONTROL DE BANQUEO DURANTE UN VUELO RECTO Y NIVELADO: ",
			"RespuestaCorrecta": "2",
			"A": "EL INDICADOR DE INCLINACION Y VIRAJE",
			"B": "EL INDICADOR DE ACTITUD",
			"C": "EL INDICADOR DE RUMBO."
		},
		{
			"Pregunta": "198.- (48S9) QUE INSTRUMENTOS ADICIONALES AL INDICADOR DE ACTITUD SON  INSTRUMENTOS PARA EL CABECEO:",
			"RespuestaCorrecta": "3",
			"A": "ALTIMETRO Y VELOCIMEFRO SOLAMENTE",
			"B": "ALTIMETRO Y EL INDICADOR DE VELOCiDAD VERTICAL VSI SOLAMENTE",
			"C": "ALTIMETRO, INDICADOR DEVELOCIDAD Y EL INDICADOR DE VELOCIDAD VERTICAL"
		},
		{
			"Pregunta": "199.- (4871) QUE INSTRUMENTO PROVEE LA MAS PERTINENTE INFORMACION PRIMARIA PARA EL CONTROL DE CABECEO EN VUELO RECTO Y NIVELADO:",
			"RespuestaCorrecta": "3",
			"A": "INDICADOR DE ACTITUD",
			"B": "INDICADOR DE VELOCIDAD",
			"C": "ALTIMETRO."
		},
		{
			"Pregunta": "200.- (4920) PARA MANTENER EL NIVEL DE VUELO A EMPUJE CONSTANTE, QUE INSTRUMENTO SERA EL MENOS APROPIADO PARA DETERMINAR LA NECESIDAD DE UN CAMBIO DE CABECEO (PITCH):",
			"RespuestaCorrecta": "3",
			"A": "EL ALTIMETRO",
			"B": "EL INDICADOR DE VELOCIDAD VERTICAL (VSI)",
			"C": "EL INDICADOR DE ACTITUD (HORIZONTE ARTIFICAL)."
		},
		{
			"Pregunta": "201.- (4832) EL INDICADOR GIRO DIRECCIONAL ESTA INOPERATIVO, CUAL ES EL INSTRUMENTO PRIMARIO PARA EL BANQUEO EN UN VUELO RECTO Y NIVELADO DESACELERADO:",
			"RespuestaCorrecta": "1",
			"A": "EL COMPAS MAGNETICO",
			"B": "EL INDICADOR DE ACTITUD",
			"C": "LA AERONAVE MINIATURA DEL COORDINADOR DE GIRO."
		},
		{
			"Pregunta": "202.- (4837) QUE INSTRUMENTOS SON PRIMARIOS PARA CABECEO, BANQUEO Y  POTENCIA, RESPECTIVAMENTE, CUANDO CAMBIAMOS A UN ASCENSO MANTENIENDO LA VELOCIDAD CONSTANTE DESDE UN VUELO RECTO Y NIVELADO: ",
			"RespuestaCorrecta": "1",
			"A": "INDICADOR DE ACTITUD, INDICADOR DE RUMBO, Y PRESION DE ADMISION O TACOMETRO",
			"B": "INDICADOR DE ACTITUD PARA CABECEO Y BANQUEO E INDICADOR DE VELOCIDAD PARA POTENCIA",
			"C": "VELOCIDAD VERTICAL, INDICADOR DE ACTITUD Y PRESION DE ADMISION O TACOMETRO."
		},
		{
			"Pregunta": "203.- (4838) CUAL ES EL INSTRUMENTO PRIMARIO PARA BANQUEO, UNA VEZ ESTABLERCIDA UNA RATA DE VIRAJE ESTABLE: ",
			"RespuestaCorrecta": "2",
			"A": "INDICADOR DE ACTITUD",
			"B": "COORDINADOR DE VIRAJE",
			"C": "INDICADOR DE RUMBO"
		},
		{
			"Pregunta": "204.- (4850) CUAL ES EL INSTRUMENTO PRIMARIO PARA CABECEO (PITCH) CUANDO ESTABLECEMOS UNA RATA DE VIRAJE ESTANDAR CON ALTITUD CONSTANTE: ",
			"RespuestaCorrecta": "1",
			"A": "ALTIMETRO",
			"B": "INDICADOR DE VELOCIDAD VERTICAL (VSI)",
			"C": "INDICADOR DE VELOCIDAD."
		},
		{
			"Pregunta": "205.- CUAL ES EL INSTRUMENTO DE CONTROL REQUERIDO PARA CUANDO ESTABLECEMOS UN VIRAJE A NIVEL:",
			"RespuestaCorrecta": "1",
			"A": "INDICADOR DE INCLINACION Y VIRAJE",
			"B": "INDICADOR RADIO MAGNETICO",
			"C": "INDICADOR DE ACTÍTUD"
		},
		{
			"Pregunta": "206.- QUE INSTRUMENTOS DE CONTROL Y COMPORTAMIENTO DEBEN CHEQUEARSE CUANDO SE CAMBIA DE UN VUELO RECTO Y NIVELADO A UN ASCENSO A LA DERECHA: ",
			"RespuestaCorrecta": "2",
			"A": "EL INDICADOR RADIO MAGNETICO Y PRESION DE ADMISION",
			"B": "EL INDICADOR DE ACTÍTUD E INDICADOR DE INCLINACION Y VIRAJE",
			"C": "EL INDICADOR DE INCLINACION Y VIRAJE Y EL INDICADOR RADiOMÁGNETICO."
		},
		{
			"Pregunta": "207.- CUALES INSTRUMENTOS DE COMPORTAMIENTO DEBEN SER CONSIDERADOS DURANTE UN CAMBIO DE VELOCIDAD EN UN VIRAJE A NIVEL: ",
			"RespuestaCorrecta": "1",
			"A": "EL INDICADOR DE VELOCIDAD Y EL INDICADOR DE V ELOCIDAD VERTICAL (VSI)",
			"B": "EL ALTIMETRO Y EL INDICADOR DE POSICION",
			"C": "EL INDICADOR DE POSICION, INDICADOR PRESION DE ADMISION, INDICADOR DE VELOCIDAD VERTICAL Y EL INDICADOR DE VELOCiDAD."
		},
		{
			"Pregunta": "208.- (4851) CUAL ES EL INSTRUMENTO PRIMARIO INICIAL DE BANQUEO CUANDO SE ESTABLECE UNA RATA DE VIRAJE ESTANDAR A NIVEL: ",
			"RespuestaCorrecta": "3",
			"A": "EL COORDINADOR DE VIRAJE",
			"B": "EL INDICADOR DE RUMBO",
			"C": "EL INDICADOR DE ACTITUD (HORIZONTE ARTIFICIAL). "
		},
		{
			"Pregunta": "209.- (4845 ) CONFORME SE INCREMENTA LA POTENCIA PARA ENTRAR A UN REGIMEN DE ASCENSO DE 500 PIES/MIN, EN VUELO RECTO, CUALES SON L0S INSTRUMENTOS PRIMARIOS PARA CABECEO (PITCH) BANQUEO Y POTENCIA RESPECTIVAMENTE:  ",
			"RespuestaCorrecta": "1",
			"A": "INDICADOR DE VELOCIDAD, INDICADOR DE RUMBO Y EL MANIFOLD DE PRESION O TACOMETRO",
			"B": "INDICADOR DE VELOCIDAD VERTICAL (VSI), INDICADOR DE ACTITUD, Y EL INDICADOR DE VELOCIDAD",
			"C": "INDICADOR DE VELOCIDAD, INDICADOR DE ACTITUD Y EL INDICADOR DE PRESION DE ADMISION O TACOMETRO."
		},
		{
			"Pregunta": "283.- UNA PARTICULAR SID REQUIERE DE UNA MINIMA RATA DE ASCENSO DE 270 PIES POR NM A 10000, SI SU VELOCIDAD CON RESPECTO A TIERRA (GS) ES DE 180 NUDOS, CUAL ES LA RATA DE ASCENSO REQUERIDA EN PIES POR MINUTO: (USE LEGEND 18).",
			"RespuestaCorrecta": "2",
			"A": "750",
			"B": "810",
			"C": "900"
		},
		{
			"Pregunta": "284.- UNA PARTICULAR SID REQUIERE DE UNA MINIMA RATA DE ASCENSO DE 320 PIES POR NM A 6000 PIES, SI SU VELOCIDAD CON RESPECTO A TIERRA (GS) ES DE 120 NUDOS, CUAL ES LA RATA DE ASCENSO REQUERIDA EN PIES POR MINUTOS: USE LEGEND 18",
			"RespuestaCorrecta": "1",
			"A": "640",
			"B": "600",
			"C": "700."
		},
		{
			"Pregunta": "285.- (4397) QUE DISTANCIA ES MOSTRADA POR EL INDICADOR DME:",
			"RespuestaCorrecta": "1",
			"A": "EL RANGO DE DISTANCA INCLINADA EN MILLAS NAUTICAS",
			"B": "EL RANGO DE DISTANCIA INCLINADA EN MILLAS TERRESTRES",
			"C": "LA DISTANCA EN LINEA DIRECTA DE VISTA DESDE AERONAVE HASTA EL VOR EN MILLAS TERRESTRES"
		},
		{
			"Pregunta": "286.- COMO UNA REGLA DEL PULGAR, PARA MINIMIZAR EL ERROR DE INCLINACION DEL DME, QUE TAN LEJOS DE LA ESTACION USTED DEBERIA CONSIDERAR LA LECTURA MAS EXACTA:",
			"RespuestaCorrecta": "2",
			"A": "2 MILLAS O MAS POR CADA MIL PIES DE ALTITUD ARRIBA DE LA ESTACION (FACILIDAD):",
			"B": "1 MILLA O MAS POR CADA MIL PIES DE ALTITUD ARRIBA DE LA ESTACION (FACILIDAD):",
			"C": "NO ESPECIFICA LA DISTANCA, PUESTO QUE LA RECEPCION ES D LINEA DE VISTA."
		},
		{
			"Pregunta": "287.- (4399) DONDE EL INDICADOR DME TIENE EL MAYOR ERROR. MIRE LA DISTANCIA EN TIERRA HACIA EL VOR Y LA DISTANCIA MOSTRADA: ",
			"RespuestaCorrecta": "2",
			"A": "A GRANDES ALTITUDES LEJOS DEL VOR",
			"B": "A GRANDES ALTITUDES CERCA DEL VOR",
			"C": "BAJAS ALTITUDES LEJOS DEL VOR."
		},
		{
			"Pregunta": "288.- QUE INDICACION EN EL DME USTED DEBERIA RECIBIR CUANDO ESTA DIRECTAMENTE VERTICAL SOBRE EL VOR APROXIMADAMENTE A 6000 AGL:",
			"RespuestaCorrecta": "2",
			"A": "0 NM",
			"B": "1 NM",
			"C": "1.3 NM."
		},
		{
			"Pregunta": "314.- (4389) CUAL ES LA MAXIMA TOLERANCIA PARA LA INDICACION DEL VOR CUANDO EL CDI ESTA CENTRADO Y EL AVION ESTA DIRECTAMENTE SOBRE EL PUNTO DE CHEQUEO:",
			"RespuestaCorrecta": "1",
			"A": "MAS O MENOS 6 GRADOS DEL RADAL SELECTADO",
			"B": "MAS O MENOS 7 GRADOS DEL RADAL SELECTADO",
			"C": "MAS O MENOS 8 GRADOS DEL RADAL SELECTADO. "
		}, {
			"Pregunta": "314.- (4389) CUAL ES LA MAXIMA TOLERANCIA PARA LA INDICACION DEL VOR CUANDO EL CDI ESTA CENTRADO Y EL AVION ESTA DIRECTAMENTE SOBRE EL PUNTO DE CHEQUEO:",
			"RespuestaCorrecta": "3",
			"A": "MAS O MENOS 6 GRADOS DEL RADAL SELECTADO",
			"B": "MAS O MENOS 7 GRADOS DEL RADAL SELECTADO",
			"C": "MAS O MENOS 8 GRADOS DEL RADAL SELECTADO. "
		},
		{
			"Pregunta": "315.- (437-8) CUANDO LAS AGUJAS DEL CDI ESTAN CENTRADAS DURANTE UN CHEQUEO DEL VOR EN VUELO, LA MARCACION SELECCIONADA Y EL INDICADOR TO/FROM  DEBERIAN LEERSE:",
			"RespuestaCorrecta": "2",
			"A": "DENTRO DE 4 GRADOS DEL RADIAL SELECTADO",
			"B": "DENTRO DE 6 GRADOS DEL RADIAL SELECTADO",
			"C": "O GRADOS TO, SOLAMENTE SI USTED ESTA AL SUR DEL VOR."
		},
		{
			"Pregunta": "316.- (4391) CUANDO HACEMOS UN CHEQUEO DEL VOR EN VUELO, CUAL ES LA MAXIMA TOLERANCIA PERMITIDA ENTRE LOS DOS INDICADORES DE UN SISTEMA DE VOR DUAL (UNIDADES INDEPENDIENTES EL UNO DEL OTRO, EXCEPTO LA ANTENA):",
			"RespuestaCorrecta": "1",
			"A": "4 GRADOS ENTRE LOS DOS RADIALES INDICADOS EN UN VOR",
			"B": "MAS O MENOS 4 GRADOS CUANDO SELECCIONAMOS RADIALES INDICADOS EN UN VOR",
			"C": "6 GRADOS ENTRE LOS DOS RADIALES INDICADOS EN UN VOR."
		},
		{
			"Pregunta": "317.- (4383) MIENTRAS VOLAMOS, CUAL ES MAXIMA VARIACION PERMITIDA ENTRE LAS DOS MARCACIONES INDICADAS, CUANDO CHEQUEAMOS UN SISTEMA VOR EN CONTRA DEL OTRO:",
			"RespuestaCorrecta": "2",
			"A": "MAS O MENOS 4 GRADOS CUANDO SELECCIONAMOS RADIALES IGUALES EN UN VOR",
			"B": "4 GRADOS ENTRE LAS DOS MARCACIONES INDICADAS EN UN VOR",
			"C": "MAS O MENOS 6 GRADOS CUANDO SELECCIONAMOS RADIALES IDENTICOS EN UN VOR."
		},
		{
			"Pregunta": "318.- (4377) COMO UN PILOTO REALIZARIA UN CHEQUEO DEL RECEPTOR DE VOR, CUANDO LA AERONAVE ESTA LOCALIZADA SOBRE UN PUNTO DE CHEQUEO DESIGNADO EN LA SUPERFICIE DEL AEROPUERTO:",
			"RespuestaCorrecta": "2",
			"A": "SELECTAR EL OBS EN 180 GRADOS MAS O MENOS, EL CDI DEBERA CENTRARSE CON LA INDICACION FROM",
			"B": "SELECTAR EL OBS EN EL RADAL DESIGNADO. EL CDI DEBERA CENTRARSE DENTRO DE MAS O MENOS 4 GRADOS DE AQUEL RADIAL CON LA INDICACION FROM",
			"C": "CON LA AERONAVE DIRECTAMENTE ORIENTADA HACIA EL VOR Y EL OBS SELECTADO EN 000 GRADOS, EL CDI DEBERA CENTRARSE DENTRO DE MAS O MENOS 4 GRADOS DEL RADIAL CON UNA INDICACION TO."
		},
		{
			"Pregunta": "319.- (4548) QUE DESVIACION ANGULAR DESDE EL CURSO DE LA LINEA CENTRAL DE UN VOR ESTA REPRESENTADA POR UNA DEFLEXION COMPLETA DE LA BARRA CENTRAL DEL CDI:",
			"RespuestaCorrecta": "3",
			"A": "4 GRADOS",
			"B": "5 GRADOS",
			"C": "10 GRADOS."
		},
		{
			"Pregunta": "320.- (4666) UNA DEFLEXION COMPLETA DE UN CDI OCURRE CUANDO LA BARRA DE DESVIACION DE CURSO O AGUJA : ",
			"RespuestaCorrecta": "2",
			"A": "SE DEFLECTA DESDE EL LADO IZQUIERDO HACIA EL LADO DERECHO DE LA ESCALA",
			"B": "SE DEFLECTA DESDE EL CENTRO DE LA ESCALA HACIA CUALQUIERA DE LOS LADOS MAS LEJOS DE LA ESCALA",
			"C": "SE DEFLECTA DESDE LA MITAD DE LA ESCALA IZQUIERDA HACIA LA MITAD DE LA ESCALA DERECHA."
		},
		{
			"Pregunta": "321.- CUANDO SE USA UN VOR PARA NAVEGACION, QUE DE LO SIGUIENTE DEBERIA SER CONSIDERADO COMO ESTACION DE TRANSITO:",
			"RespuestaCorrecta": "3",
			"A": "EL PRIMER MOVIMIENTO DEL CDI CUANDO EL AVION INGRESA A LA ZONA DE CONFUSION",
			"B": "EL MOMENTO QUE EL INDICADOR TO-FROM SE VUELVE BLANCO",
			"C": "EL PRIMER POSITIVO, CAMBIO COMPLETO DEL INDICADOR TO-FROM."
		},
		{
			"Pregunta": "322.- (4552) UN RECEPTOR DE VOR CON UNA SENSIBILIDAD DE RUMBO NORMAL DE CINCO PUNTOS MUESTRA UNA DESVIACION DE TRES PUNTOS A 30 NM DE LA ESTACION. LA AERONAVE SERIA DESPLAZADA APROXIMADAMENTE QUE TAN LEJOS DE LA LINEA DE CENTRO DE RUMBO:",
			"RespuestaCorrecta": "2",
			"A": "2 MN",
			"B": "3 MN",
			"C": "5 MN."
		},
		{
			"Pregunta": "323.- (4554) QUE DESVIACION ANGULAR DESDE LA LINEA CENTRAL DE CURSO DE UN VOR ESTA REPRESENTADA POR 1/2 ESCALA DE DEFLECCION DEL CDI:",
			"RespuestaCorrecta": "3",
			"A": "2 GRADOS",
			"B": "4 GRADOS",
			"C": "5 GRADOS."
		},
		{
			"Pregunta": "324.- (4556) DESPUES DE PASAR EL VOR, EL CDI MUESTRA 1/2 ESCALA DE DEFLECCION HACIA LA DERECHA, QUE ESTA INDICADO SI LA DEFLECCION SE MANTIENE CONSTANTE POR UN PERIODO DE TIEMPO:",
			"RespuestaCorrecta": "3",
			"A": "EL AVION ESTA ACERCANDOSE AL RADIAL",
			"B": "EL OBS ESTA ERRONEAMENTE SELECTADO EN EL RUMBO RECIPROCO",
			"C": "EL AVION ESTA VOLANDO ALEJANDOSE DESDE EL RADIAL"
		},
		{
			"Pregunta": "325.- (4604) DETERMINE EL TIEMPO Y DISTACIA APROXIMADA A LA ESTACION SI LA MARCACION DE PUNTA DE ALA HA VARIADO 5 GRADOS EN 1.5 MINUTOS CON UNA VELOCIDAD VERDADERA DE 95 NUDOS:",
			"RespuestaCorrecta": "2",
			"A": "16 MINUTOS Y 14.3 MN",
			"B": "18 MINUTOS Y 28.5 MN",
			"C": "18 MINUTOS Y 33.0 MN."
		},
		{
			"Pregunta": "357.- PARA ASEGURAR LA PROTECCION ADECUADA MIENTRAS SE ESTA EN UN PATRON DE ESPERA, CUAL ES LA MAXIMA VELOCIDAD RECOMENDADA PARA UN AVION PROPULSADO POR HELICE:",
			"RespuestaCorrecta": "2",
			"A": "156 NUDOS",
			"B": "175 NUDOS",
			"C": "210 NUDOS."
		},
		{
			"Pregunta": "358.- (4617) PARA ASEGURAR LA PROTECCION ADECUADA MIENTRAS SE ESTA EN UN PATRON DE ESPERA, CUAL ES LA MAXIMA VELOCIDAD RECOMENDADA SOBRE LOS 14000 PIES:",
			"RespuestaCorrecta": "2",
			"A": "220 NUDOS",
			"B": "265 NUDOS",
			"C": "200 NUDOS."
		},
		{
			"Pregunta": "359.- (4626) PARA ASEGURAR LA PROTECCION ADECUADA MIENTRAS SE ESTA EN UN PATRON DE ESPERA A 5000 PIES EN UN AVION CIVIL PROPULSADO POR TURBOJET, CUAL ES LA MAXIMA VELOCIDAD INDICADA RECOMENDADA QUE UN PILOTO DEBE USAR: ",
			"RespuestaCorrecta": "1",
			"A": "230 NUDOS",
			"B": "200 NUDOS",
			"C": "210 NUDOS."
		},
		{
			"Pregunta": "360. CUANDO INGRESAMOS A UN PATRON DE ESPERA SOBRE LOS 14000 PIES, LA PIERNA INICIAL OUT-BOUND NO DEBE EXCEDER DE: ",
			"RespuestaCorrecta": "2",
			"A": "1 MINUTO",
			"B": "11/2 MINUTOS",
			"C": "11/2 MINUTOS O 10 MN, CUALQUIERA QUE SEA MENOR."
		},
		{
			"Pregunta": "361.- QUE INDICACIONES SON PROPORCIONADAS POR UN ILS:",
			"RespuestaCorrecta": "3",
			"A": "AZIMUT, DISTANCIA Y ANGULO VERTICAL",
			"B": "AZIMUT,ALCANCE Y ANGULO VERTICAL",
			"C": "GUIA, ALCANCE E INFORMACION VISUAL"
		},
		{
			"Pregunta": "362.- EN QUE RANGO DE FRECUENCIA TRANSMITE EL LOCALIZADOR QUE OPERA CON UN ILS:",
			"RespuestaCorrecta": "2",
			"A": "108.10 A 118.10 MHZ",
			"B": "108.10 A 111.95 MHZ",
			"C": "108.10 A 117.95 MHZ"
		},
		{
			"Pregunta": "363.- (4730) QUE FACILIDAD DE DISTANCIA ASOCIADA CON UN ILS PUEDE SER IDENTIFICADA POR UNA SEÑAL CODIFICADA DE DOS LETRAS:",
			"RespuestaCorrecta": "3",
			"A": "RADIOBALIZA INTERMEDIA",
			"B": "RADIOBALIZA EXTERIOR",
			"C": "RADIOBALIZA DE COMPAS"
		},
		{
			"Pregunta": "364.- (4723) QUE FACILIDAD DE DISTANCIA ASOCIADA CON EL ILS ESTA IDENTIFICADA POR LAS DOS ULTIMAS LETRAS DEL GRUPO DE IDENTIFICACION DEL LOCALIZADOR:",
			"RespuestaCorrecta": "3",
			"A": "RADIOBALIZA INTERNA",
			"B": "RADIOBALIZA EXTERNA",
			"C": "RADIOBALIZA DE COMPAS INTERMEDIA."
		},
		{
			"Pregunta": "365.- QUE INDICACIONES AUDIBLES Y VISUALES DEBERIAN OBSERVARSE SOBRE UNA RADIOBALIZA EXTERNA DE UN ILS ",
			"RespuestaCorrecta": "2",
			"A": "PUNTOS CONTINUOS A UNA RATA DE SEIS POR SEGUNDO",
			"B": "RAYAS CONTINUAS A UNA RATA DE DOS POR SEGUNDO",
			"C": "PUNTOS Y RAYAS ALTERNADOS A UNA RATA DE DOS POR SEGUNDO."
		},
		{
			"Pregunta": "366.- QUE INDICACIONES AUDIBLES Y VISUALES DEBERIAN OBSERVARSE SOBRE UNA RADIOBALIZA INTERMEDIA O CENTRAL DE UN ILS:",
			"RespuestaCorrecta": "3",
			"A": "PUNTOS CONTINUOS A UNA RATA DE SEIS POR SEGUNDO",
			"B": "RAYAS CONTINUAS A UNA RATA DE DOS POR SEGUNDO",
			"C": "PUNTOS Y RAYAS ALTERNADOS A UNA RATA DE DOS POR SEGUNDO."
		},
		{
			"Pregunta": "367.- QUE INDICACIONES AUDIBLES Y VISUALES DEBERIAN OBSERVARSE SOBRE UNA RADIOBALIZA INTERNA DE UN ILS:",
			"RespuestaCorrecta": "1",
			"A": "PUNTOS CONTINUOS A UNA RATA DE SEIS POR SEGUNDO",
			"B": "RAYAS CONTINUAS A UNA RATA DE DOS POR SEGUNDO",
			"C": "PUNTOS Y RAYAS ALTERNADOS A UNA RATA DE DOS POR SEGUNDO."
		},
		{
			"Pregunta": "371.- QUE REGLA DEL PULGAR PUEDE SER USADA APROXIMADAMENTE PARA UNA RATA DE DESCENSO REQUERIDA PARA 3 GRADOS DE GLIDE PATH:",
			"RespuestaCorrecta": "1",
			"A": "5 VECES LA VELOCIDAD CON RESPECTO A TIERRA EN NUDOS",
			"B": "8 VECES LA VELOCIDAD CON RESPECTO A TIERRA EN NUDOS",
			"C": "10 VECES LA VELOCIDAD CON RESPECTO A TIERRA EN NUDOS."
		},
		{
			"Pregunta": "553.- (4605) DURANTE LA FASE EN RUTA EN UN VUELO IFR, EL PILOTO ES NOTIFICADO SERVICIO DE RADAR FUERA QUE ACCION ES LA APROPIADA:",
			"RespuestaCorrecta": "2",
			"A": "SELECTAR EL TRANSPONDER EN CÓDIGO 1200",
			"B": "REASUMIR EL REPORTE NORMAL DE POSICIONES",
			"C": "ACTIVAR LA CARATULA IDENTIFICADO RA DEL TRANSPONDER PARA REESTABLECER EL CONTACTO RADAR."
		},
		{
			"Pregunta": "554.- LA EXPERIENCIA RECIENTE DE VUELO POR INSTRUMENTOS, SE REFIERTE A HABER REALIZADO DENTRO DE LOS SEIS MESES CALENDARIO QUE PRECEDEN EN UNA AERONAVE DE CATEGORIA APROPIADA O EN UN SIMULADOR DE VUELO REPRESENTATIVO DE LA AERONAVE:",
			"RespuestaCorrecta": "3",
			"A": "AL MENOS SEIS HORAS DE VUELO POR INSTRUMENTOS EN CONDICIONES REALES SIMULADAS",
			"B": "SEIS APROXIMACIONES INSTRUMENTALES",
			"C": "REALIZADO UNA VERIFICACIÓN DE COMPETENCIA PARA VUELO POR INSTRUMENTOS",
			"D": "TODAS LAS RESPUESTAS SON CORRECTAS."
		},
		{
			"Pregunta": "555.- EN QUE MANUAL SE PUEDE ENCONTRAR LAS REFERENCIAS Y COORDENADAS DE UBICACION DE UN VOR EN UN DETERMINADO AEROPUERTO:",
			"RespuestaCorrecta": "2",
			"A": "MANUAL DEL AVION",
			"B": "MANUAL DE PUBLICACIONES DE INFORMACIÓN AERONÁUTICA (AIP)",
			"C": "MANUAL DE PERFORMANCE."
		},
		{
			"Pregunta": "556.- LA EXPERIENCIA DE VUELO REGLAMENTARIA PARA OPTAR POR LAS SIGUIENTES LICENCIAS, DEBE SER POR LO MENOS:",
			"RespuestaCorrecta": "4",
			"A": "PARA PTLA: 1500 TOTALES, QUE INCLUYAN 250 AL MANDO",
			"B": "PARA PC: 200 TOTALES, QUE INCLUYAN 100 AL MANDO",
			"C": "PARA PP: 40 TOTALES, QUE INCLUYAN 10 AL MANDO",
			"D": "TODAS LAS RESPUESTAS SON CORRECTAS."
		},
		{
			"Pregunta": "557.- CONFORME A LA PARTE 121, EL LIMITE MAXIMO PERMITIDO DE HORAS DE VUELO PARA LAS TRIPULACIONES EN OPERACIONES DOMESTICAS ES:",
			"RespuestaCorrecta": "4",
			"A": "990 HRS POR AÑO Y 90 HRS POR MES CALENDARIO",
			"B": "35 HRS EN 7 DIAS CONSECUTIVOS Y 8 HRS EN 24 HRS CONSECUTIVAS",
			"C": "EL NUMERO DE HORAS QUE EL OPERADOR PROGRAME",
			"D": "RESPUESTAS A Y B SON CORRECTAS."
		},
		{
			"Pregunta": "558.- EL TITULAR DE UNA LICENCIA DE PILOTO COMERCIAL CON HABILITACION DE VUELO IFR VIGENTE, ESTA FACULTADO A IMPARTIR INSTRUCCION DE VUELO TENDIENTE A LA EMISION DE UNA HABILITACION DE VUELO IFR.",
			"RespuestaCorrecta": "2",
			"A": "VERDADERO",
			"B": "FALSO."
		},
		{
			"Pregunta": "559.- LA LICENCIA DE INSTRUCTOR DE VUELO TIENE UNA VIGENCIA DE:",
			"RespuestaCorrecta": "1",
			"A": "24 MESES",
			"B": "12 MESES",
			"C": "36 MESES",
			"D": "NINGUNA RESPUESTA ES CORRECTA."
		},
		{
			"Pregunta": "560.- UN INSTRUCTOR AUTORIZADO ES AQUELLA PERSONA QUE POSEE:",
			"RespuestaCorrecta": "4",
			"A": "UNA HABILITACION DE INSTRUCTOR DE VUELO VIGENTE",
			"B": "UNA LICENCIA DE PILOTO PTLA VIGENTE",
			"C": "UNA AUTORIZACION EMITIDA POR LA DGAC PARA IMPARTIR ENTRENAMIENTO BAJO LAS RDAC",
			"D": "TODAS LAS RESPUESTAS SON CORRECTAS."
		},
		{
			"Pregunta": "561.- ANTES DE INICIAR UN VUELO IFR, EL PILOTO AL MANDO DEBE ESTAR FAMILIARIZADO CON TODA LA INFORMACION CONCERNIENTE DISPONIBLE PARA EL VUELO, ADEMAS DEBE:",
			"RespuestaCorrecta": "3",
			"A": "CONTAR CONLA LISTA DE LOS AEROPUERTOS ALTERNOS EN SU PLAN DE VUELO Y FAMILARIZARSE CON LAS APROXIMACIONES INSTRUMENTALES",
			"B": "CONTAR CON LA LISTA DE LOS AEROPUERTOS ALTERNOS EN SU PLAN DE VUELO Y CONFIRMAR EL PERFORMANCE ADECUADO PARA EL DESPEGUE Y ATERRIZAJE DEL AEROPUERTO DE DESTINO",
			"C": "ESTAR FAMILARIZADO CON LA LONGITUD DE LAS PISTAS DE LOS AEROPUERTOS QUE SERAN USADOS Y LOS ALTERNOS DISPONIBLES SI EL VUELO NO PUEDE SER COMPLETADO."
		},
		{
			"Pregunta": "562.- UN CERTIFICADO MEDICO CLASE I CADUCA:",
			"RespuestaCorrecta": "2",
			"A": "A LOS SEIS MESES PARA UN OPERADOR 121",
			"B": "A LOS 12 MESES PARA OPERACIONES QUE REQUIEREN UNA LICENCIA DE PILOTO COMERCAL",
			"C": "A LOS 12 MESES PARA UNA LICENCA DE CONTROLADOR DE TRAFICO AEREO",
			"D": "RESPUESTAS A Y B SON CORRECTAS."
		},
		{
			"Pregunta": "563.-AL SER AUTORIZADO MANTENER ESPERA SOBRE EL QIT POR LA G675, QUE TIPO DE INGRESO DEBE REALIZAR:",
			"RespuestaCorrecta": "1",
			"A": "DIRECTO",
			"B": "PARALELO",
			"C": "GOTA."
		},
		{
			"Pregunta": "564.- ESTABLECIDO EN EL PATRON DE ESPERA SOBRE EL QIT A LAS 19:10, POR TRANSITO LE INDICAN QUE SU HORA DE APROXIMACIÓN SERÁ PARA LAS 19:20, QUE DECISIÓN TOMARÁ:",
			"RespuestaCorrecta": "2",
			"A": "UN PATRON DE ESPERA ALARGANDO LAS PIERNAS PARA ESTAR EN EL TIEMPO",
			"B": "DOS PATRONES DE ESPERA",
			"C": "DOS PATRONES DE ESPERA, UN VIRAJE DE 360 GRADOS SOBRE EL QIT."
		},
		{
			"Pregunta": "565.- LA TRAYECTORIA DE PLANEO DE 3.2 GRADOS ILS RWY 36, BAJO QUE ALTITUD NO ES UTILIZABLE:",
			"RespuestaCorrecta": "3",
			"A": "9850 PIES MDA",
			"B": "10400 PIES MDA",
			"C": "8110 PIES DA."
		},
		{
			"Pregunta": "565.- CON UN AVIÓN DE CATEGORÍA A, Y VOLANDO EN CONDICIONES IMC, QUÉ CARTA DE APROXIMACIÓN POR INSTRUMENTOS USTED UTILIZARÍA PARA ATERRIZAR EN QUITO:",
			"RespuestaCorrecta": "3",
			"A": "AC2C",
			"B": "AC8B",
			"C": "NINGUNA."
		},
		{
			"Pregunta": "567.- POR CONDICIONES DE VIENTO ES AUTORIZADO A CIRCULAR PARA ATERRIZAR EN QUITO POR LA PISTA 18, POR QUÉ LADO DEBE REALIZAR LA CIRCULACION:",
			"RespuestaCorrecta": "2",
			"A": "POR EL ESTE",
			"B": "POR EL OESTE",
			"C": "POR CUALQUIER LADO."
		},
		{
			"Pregunta": "568.- LAS ALTITUDES EN LAS ESPERAS INSTRUMENTALES SOBRE EL VOR/QIT Y EL VOR/QNV, SON RESPECTIVAMENTE:",
			"RespuestaCorrecta": "2",
			"A": "16000 PIES Y 17000 PIES",
			"B": "18000 PIES Y 18000 PIES",
			"C": "17000 PIES Y 16000 PIES",
			"D": "FL170 Y FL160."
		},
		{
			"Pregunta": "569.- CONFORME A LA PARTE 121, LOS TIPOS DE ENTRENAMIENTO SE CLASIFICAN EN:",
			"RespuestaCorrecta": "1",
			"A": "INICAL, TRANSICIÓN, RECURRENTE, DIFERENCAS, RECALIFICACIÓN",
			"B": "INICAL Y RECURRENTE",
			"C": "PARA HABILITACIÓN Y OTORGAMIENTO DE LICENCA."
		},
		{
			"Pregunta": "570.- CONFORME A LA PARTE 121, LA DIFERENCIA ENTRE ENTRENAMIENTO INICIAL Y ENTRENAMIENTO DE TRANSICION, ES:",
			"RespuestaCorrecta": "1",
			"A": "INICAL, SE REALIZA CUANDO NO SE ESTÁ CALIFICADO EN UN MISMO GRUPO DE AERONAVES, Y TRANSICIÓN CUANDO SE REALIZA DENTRO DEL MISMO GRUPO DE AERONAVES",
			"B": "CUANDO SE REALIZA PARA HABILITARSE EN OTRA CATEGORÍA DE AERONAVE",
			"C": "CUANDO SE REALIZA EN UN SIMULADOR DE VUELO."
		},
		{
			"Pregunta": "571.- CUÁL ES LA MÍNIMA ALTITUD PARA CIRCULAR A LA PISTA 03 EN GUAYAQUIL:",
			"RespuestaCorrecta": "3",
			"A": "450 PIES (433 PIES)",
			"B": "500 PIES (483 PIES)",
			"C": "780 PIES (761 PIES)."
		},
		{
			"Pregunta": "572.- CUÁL ES LA ALTITUD DE DECISIÓN SI AL REALIZAR EL PROCEDIMIENTO ILS RWY 21 EN SEGU, EL SISTEMA DE ILUMINACION DE APROXIMACION ESTA INOPERATIVO:",
			"RespuestaCorrecta": "1",
			"A": "300 PIES (286 PIES)",
			"B": "450 PIES (436 PIES)",
			"C": "500 PIES (486 PIES)."
		},
		{
			"Pregunta": "573.- QUÉ AEROVÍA SE DEBERÍA INTERCEPTAR PARA LA RUTA QUITO A PANAMÁ (RNAV):",
			"RespuestaCorrecta": "3",
			"A": "UM 538",
			"B": "UG 439",
			"C": "UM 674."
		},
		{
			"Pregunta": "574.- CUÁL ES EL (PDG) PENDIENTE DE DISEÑO, DEL PROCEDIMIENTO DE LA SALIDA CONDORCOCHA SID 6, PISTA 18:",
			"RespuestaCorrecta": "3",
			"A": "4,2% = 255 FT/NM",
			"B": "5% = 304 FT/NM",
			"C": "4,5% = 273 FT/NM."
		},
		{
			"Pregunta": "575.- BAJO QUÉ ALTITUD NO ES UTILIZABLE EL GLIDE PATH 3 GRADOS DEL LLZ-ILG:",
			"RespuestaCorrecta": "2",
			"A": "500 PIES",
			"B": "300 PIES",
			"C": "620 PIES."
		},
		{
			"Pregunta": "576.- EL CONTROL DE ÁREA ES LA DEPENDENCIA DE CONTROL QUE DETERMINA LA PISTA EN USO EN BASE A LA DIRECCIÓN E INTENSIDAD DEL VIENTO:",
			"RespuestaCorrecta": "2",
			"A": "VERDADERO",
			"B": "FALSO."
		},
		{
			"Pregunta": "577.- EL CONTROLADOR DE APP PODRÁ AUTORIZAR EL ATERRIZAJE DE UNA AERONAVE IFR SIN COORDINACIÓN CON LA TWR:",
			"RespuestaCorrecta": "2",
			"A": "VERDADERO",
			"B": "FALSO."
		},
		{
			"Pregunta": "578.- LA ELEVACIÓN DE LA PISTA INSTRUMENTAL DE SECU, ES:",
			"RespuestaCorrecta": "1",
			"A": "8256 FT",
			"B": "8282FT",
			"C": "8306 Fr."
		},
		{
			"Pregunta": "579.- UTILIZANDO LA MISMA AYUDA O EL MISMO MÉTODO DE NAVEGACIÓN,EXISTEN LOS SIGUIENTES MÉTODOS, EL INCORRECTO ES:",
			"RespuestaCorrecta": "4",
			"A": "VOR",
			"B": "NDB",
			"C": "AESTMA",
			"D": "ILS."
		},
		{
			"Pregunta": "580.- EN LA CALLE DE RODAJE, USTED RECIBE LA SIGUIENTE AUTORIZACION POR EL CONTROL DE SUPERFICIE: AUTORIZADO A GUAYAQUIL VIA RUTA PROYECTADA, SID DOS CONDORCOCHA, NIVEL DE VUELO DOS-DOS-CERO, TRANSPONDER UNO-SIETE-SEIS-TRES, CUANDO ESTE LISTO CONTACTE EN UNO-OCHO-CERO PUNTO UNO, UNA AUTORIZACION COMO ESTA SIEMPRE CONTIENE: ",
			"RespuestaCorrecta": "3",
			"A": "UNA DE TORRE DE CONTROL",
			"B": "EL CODIGO DE TRANSPONDER",
			"C": "LA ALTITUD O NIVEL DE VUELO ASIGNADO."
		},
		{
			"Pregunta": "581.- LA POSICION BIVAN SE CHEQUEA CON 18:09 A FL 080 , LA TAS 180 NUDOS, 1000 PIES/MINUTO EN ASCENSO, ESTA AUTORIZADO FL 200 , SU TAS DE CRUCERO ES 240 NUDOS. CUAL SERA SU ETO A PAMIS:",
			"RespuestaCorrecta": "3",
			"A": "18:27",
			"B": "18:29",
			"C": "18:25."
		},
		{
			"Pregunta": "582.- CHEQUEADO PAMIS A LAS 18:40 , UNA TAS DE CRUCERO DE 240 NUDOS, LE AUTORIZAN DIRECTO AL VOR SUR, CUAL SERA SU ETO AL VOR SUR: ",
			"RespuestaCorrecta": "3",
			"A": "18:52",
			"B": "15:50:",
			"C": "18:47."
		},
		{
			"Pregunta": "583.- QUE TIPO DE INGRESO A PATRON DE ESPERA REALIZARIA SOBRE EL VOR NORTE, CUMPLIENDO LA RUTA DESDE PAMIS DIRECTO AL QNV: ",
			"RespuestaCorrecta": "3",
			"A": "DIRECTO",
			"B": "GOTA",
			"C": "PARALELO. "
		},
		{
			"Pregunta": "584.- LLEGA AL QSV A LAS 15:03 A 16000 PIES, UNA TAS DE 150 NUDOS, 500 PIES/MINUTO. EN ASCENSO, ESTA AUTORIZADO AL FL 200, SU TAS DE CRUCERO SERA 210 NUDOS, CUÁL SERÁ SU ETO A REBEK:",
			"RespuestaCorrecta": "1",
			"A": "15:17",
			"B": "15:19",
			"C": "15:15. "
		},
		{
			"Pregunta": "585.- DETERMINE LA DISTANCIA EXISTENTE DESDE EL QSV HASTA REBEKA/UGAX:",
			"RespuestaCorrecta": "1",
			"A": "50 MN",
			"B": "41MN ",
			"C": "4 5 MN."
		},
		{
			"Pregunta": "586..- A QUÉ FRECUENCIA DEBERÁ CAMBIAR SUS RCOM LUEGO DE REBEKA/UGAX:",
			"RespuestaCorrecta": "2",
			"A": "118.5 TWR LATACUNGA",
			"B": "128.3 ACC GUAYAQUIL",
			"C": "118.2 TWR AMBATO."
		},
		{
			"Pregunta": "587.- A QUÉ DISTANCIA DEBE CAMBIAR LAS FRECUENCIAS EN LA W-5 EN LA RUTA SEQU-SECU:",
			"RespuestaCorrecta": "2",
			"A": "55 MN DEL QSV",
			"B": "10 MN DEL AMV",
			"C": "24 MN DEL AMV."
		},
		{
			"Pregunta": "588.- SI SU ETO EN AMV FUE A LAS 15:30 . CUÁL SERÁ SU ETO EN PIRCA CON UNA TAS DE 210 NUDOS:",
			"RespuestaCorrecta": "3",
			"A": "15:54",
			"B": "15:50",
			"C": "15:52."
		},
		{
			"Pregunta": "589.- USTED ES AUTORIZADO A DESCENDER POR LA W5 EN RUTA, A QUÉ ALTITUD LLEGARÍA 5 MN ANTE S DEL VOR CUV:",
			"RespuestaCorrecta": "2",
			"A": "16000 PIES",
			"B": "15000 PIES",
			"C": "17000 PIES."
		},
		{
			"Pregunta": "590.- SI LA TWR CUENCA LE AUTORIZA A MANTENER EL PATRÓN DE ESPERA SOBRE EL VOR DEBIDO A TRÁFICO, QUÉ INGRESO REALIZARÍA: ",
			"RespuestaCorrecta": "3",
			"A": "DIRECTO",
			"B": "PARALELO",
			"C": "GOTA."
		},
		{
			"Pregunta": "591.- QUÉ TIPO DE AYUDA VISUAL DISPONE PARA LA APROXIMACIÓN Y ATERRIZAJE EL AEROPUERTO MARISCAL LAMAR:",
			"RespuestaCorrecta": "3",
			"A": "NINGUNA",
			"B": "VASI",
			"C": "PAPI."
		},
		{
			"Pregunta": "592.- CUANDO SE REALIZA EL PROCEDIMIENTO VOR CUV/ILS, SI SU VELOCIDAD DE APROXIMACIÓN ES DE 130 NUDOS, CUANTOS PIES/MINUTO SE DEBERÍA DESCENDER EN EL GLIDE PATH:",
			"RespuestaCorrecta": "3",
			"A": "726",
			"B": "736",
			"C": "793"
		},
		{
			"Pregunta": "593.- CUAL ES ÉL GLIDE PATH DE LA PISTA DE CUENCA:",
			"RespuestaCorrecta": "1",
			"A": "3.20 GRADOS",
			"B": "2.75 GRADOS",
			"C": "3.00 GRADOS."
		},
		{
			"Pregunta": "594.- PARJA QUÉ CATEGORÍA DE AVIÓN ES APLICABLE LA CARTA LAC 5 DE SECU:",
			"RespuestaCorrecta": "2",
			"A": "B",
			"B": "B Y C",
			"C": "D."
		},
		{
			"Pregunta": "595.- EN LA CIRCULACIÓN PARA LA PISTA 05 DE CUENCA PARA LA CATEGORÍA AERONAVE B, CUÁL ES LA MDA/H Y SU VISIBILIDAD:",
			"RespuestaCorrecta": "2",
			"A": "9500 PIES (1244 PIES) - 6 KM",
			"B": "9800 PIES (.1494 PIES) - 8 KM",
			"C": "10900 PIES (2594 PIES) - 8 KM. IB."
		},
		{
			"Pregunta": "596.- AL REALIZAR UNA APROXIMACIÓN FRUSTRADA LAC 5, QUÉ PROCEDIMIENTO DE INGRESO REALIZARÍA PARA EL PATRON DE ESPERA EN EL 'ORCUV:",
			"RespuestaCorrecta": "2",
			"A": "GOTA",
			"B": "DIRECTO",
			"C": "PARALELO."
		},
		{
			"Pregunta": "597.- CUÁL ES LA ALTITUD MÍNIMA EN EL FAP/10 DME/ ILC EN UNA APROXIMACIÓN ARC 20 DME/CUV-ILS 5A:",
			"RespuestaCorrecta": "1",
			"A": "11700 PIES",
			"B": "13500 PES",
			"C": "15000 PES"
		},
		{
			"Pregunta": "598.- EN UNA APROXIMACIÓN ILS EN SECU CUANDO SE ENCUENTRA FUERA DE SERVICIO EL GP, CUÁL ES LA VISIBILIDAD Y PARA QUÉ CATEGORIA DE AVIONES",
			"RespuestaCorrecta": "1",
			"A": "6 KM. PARA B y C",
			"B": "4.5 KM. PARA O",
			"C": "NINGUNA PORQUE SOLO ES PARA VUELO NOCTURNO."
		},
		{
			"Pregunta": "599.- CUÁL ES LA ALTITUD DE DECISIÓN  EN UNA APROXIMACIÓN DE PRECISIÓN EN SECU (CAT. B y C ARC 20 DME/CUV-ILS Z RWY23):",
			"RespuestaCorrecta": "2",
			"A": "9100 PIES 2 DME VOR 2.5",
			"B": "9100 PIES 2.5 DME ILS",
			"C": "9500 PIES DME VOR 2.5."
		},
		{
			"Pregunta": "500.- CUÁL SID ES LA MÁS RECOMENDABLE PARA LA RUTA SEGU-SEQU POR LA G-S75, SALIENDO DELA PISTA INSTRUMENTAL: ",
			"RespuestaCorrecta": "3",
			"A": "SID IB y 2B",
			"B": "SID3A",
			"C": "SID4F. "
		},
		{
			"Pregunta": "601.- AL REALIZAR LA APROXIMACIÓN FRUSTRADA DE LA CARTA LAC 8A, ILS RWY 18 QUE INGRESA A PATRÓN DE ESPERA AL QIT, REALIZARÍA UNA ENTRADA: ",
			"RespuestaCorrecta": "1",
			"A": "DIRECTA",
			"B": "PARALELA",
			"C": "GOTA "
		},
		{
			"Pregunta": "602.- SI SU VELOCIDAD DE APROXIMACIÓN ES DE 140 NUDOS, CUÁNTOS PIES/MINUTO DEBERÍA MANTENER EN EL GLIDE SLOPE DEL LUZ RWY 18 DE NAIQ:",
			"RespuestaCorrecta": "3",
			"A": "679 PIES/MINUTO",
			"B": "622 RIES/MINUTO",
			"C": "793 PIES/MINUTO."
		},
		{
			"Pregunta": "603.- SU AVIÓN ES DE CATEGORÍA D, Y CON TODAS LAS RADIOAYUDAS DISPONIBLES, CUÁL ES LA CARTA DE APROXIMACIÓN RECOMENDABLE O CONVENIENTE PARA LA RWY 36 DE QUITO, SI USTED ESTÁ SOBRE EL QIT CON UNA IAS MÁXIMA DE 220 NUDOS:",
			"RespuestaCorrecta": "2",
			"A": "AC 2C",
			"B": "AC 1",
			"C": "AC7. "
		},
		{
			"Pregunta": "604.- SOBRE LA AEROVÍA G-675, DESDE SEGU A SEQU A QUÉ DISTANCIA REALIZARÍA EL CAMBIO DE FRECUENCIA DE NAV, PUNTO DE CAMBIO (COP) ENTRE GYV Y QIT:",
			"RespuestaCorrecta": "1",
			"A": "95 MN DE GUAYAQUIL",
			"B": "131 MN DE QUITO",
			"C": "18 MN DE GUAYAQUIL"
		},
		{
			"Pregunta": "605.- (REF. CARTA TMA QUITO), EN QUÉ PUNTO DE NOTIFICACIÓN OBLIGATORIO DE LA RUTA G-675 REALIZARÍA EL CAMBIO DE FRECUENCIA DE COMUNICACIONES CON SEQU' APP:",
			"A": "ASAPO",
			"B": "JTACHI",
			"C": "PAMIS."
		},
		{
			"Pregunta": "605.- SI EN QUITO SE REALIZA UNA APROXIMACIÓN POR VECTORES, CUÁL ES LA MÍNIMA ALTITUD QUE SE DEBERÍA MANTENER A 6 DME DEL QSV AL SUR:",
			"RespuestaCorrecta": "3",
			"A": "13200 PIES",
			"B": "10200 PIES",
			"C": "11000 PIES "
		},
		{
			"Pregunta": "607.- AL REALIZAR UNA APROXIMACIÓN VOR ILS A LA PISTA 36, A QUÉ DISTANCIA DEL QSV INTERCEPTA LA SEÑAL DEL LUZ:",
			"RespuestaCorrecta": "1",
			"A": "2MN",
			"B": "6MN",
			"C": "8MN."
		},
		{
			"Pregunta": "608.- SU AVIÓN ES DE CATEGORIA D USTED SE ENCUENTRA SOBRE EL QIT, LE INFORMAN QUE EL GLIDE PATH ESTÁ INOPERATIVO. QUÉ CARTA DE APROXIMACIÓN POR INSTRUMENTOS DEBERÍA UTILIZAR PARA-LA PISTA 36 SI SU IAS MÁXIMA DE APP ES DE 185 NUDOS:",
			"RespuestaCorrecta": "1",
			"A": "ACl ",
			"B": "1AC4F",
			"C": "AcsD."
		},
		{
			"Pregunta": "609.- EN LA CARTA DE APROXIMACIÓN IAC 1 ILS 2 RWY 35 DE QUITO, CUÁL ES LA ALTITUD QUE DEBE ALCANZAR LA AERONAVE A 1 9 NM DEL QIT Y R 252 DEL QSV:",
			"RespuestaCorrecta": "2",
			"A": "14100 PIES",
			"B": "14200 PES",
			"C": "14300 PES."
		},
		{
			"Pregunta": "610.- ILS Y RWY 1 8 DE QUITO, LA DISTANCIA.- EN LA CARTA DE APROXIMACIÓN IAC DE 1 NM DME/ILS CORRESPONDE AL:",
			"RespuestaCorrecta": "3",
			"A": "IF/IAF",
			"B": "MAPt",
			"C": "MAR/DA (H). :"
		},
		{
			"Pregunta": "611.- CUAL ES LA ALTITUD MÍNIMA DE DESCENSO MDA Y LA VISIBILIDAD PARA CIRCULAR EN QUITO A LA PISTA 18:",
			"RespuestaCorrecta": "3",
			"A": "104nn PES (1232 PES), 6 KM",
			"B": "8300 PES (1277 PES), 1600 M",
			"C": "10300 PES (1114 PES), 6 KM"
		},
		{
			"Pregunta": "512.- EN QUÉ PUNTO DE NOTIFICACIÓN DEBERÍA CAMBIAR A GUAYAQUIL APROXIMACION, POR LA G-437 SETN-SEGU:",
			"RespuestaCorrecta": "3",
			"A": "OROLA",
			"B": "SIDEL",
			"C": "BUTEG. "
		},
		{
			"Pregunta": "513.- SE CHEQUEA LA POSICIÓN VULKY CON 12:50, ES AUTORIZADO DIRECTO AL NDB/PAL,CUAL SERÍA SU ETO AL NDB/PAL. TAS 150 NUDOS: ",
			"RespuestaCorrecta": "1",
			"A": "13:03",
			"B": "13:06",
			"C": "13:02. "
		},
		{
			"Pregunta": "614.- CUÁL SID RWY 36 CREE USTED QUE SERIA LA MÁS CONVENIENTE PARA LA RUTA SEQU-SECU:",
			"RespuestaCorrecta": "3",
			"A": "SID4 SALIDAPAU DUNO NEGALUNO",
			"B": "SID 3 SALIDA MDEX UNO CHARLE",
			"C": "SID 2 SALIDA CONDORCOCHA-REBEK."
		},
		{
			"Pregunta": "615.- UNA VEZ SELECCIONADA LA AEROVÍA HACIA BOGOTÁ, CUÁL SID DE QUITO SERÍA LA MÁS CONVENIENTE PARA LA RUTA QUITO-BOGOTÁ, DESPEGANDO POR LA RWY 36:",
			"RespuestaCorrecta": "1",
			"A": "SID 1 SALIDA ARNOK UNO",
			"B": "SID 2",
			"C": "SID H."
		},
		{
			"Pregunta": "516.- LA VISIBILIDAD PERMITIDA PARA REALIZAR UNA APROXIMACIÓN INSTRUMENTAL A SEGU CON TODAS LAS RADIOAYUDAS EN TIERRA Y LOS EQUIPOS DE NAVEGACIÓN DEL AVIÓN OPERATIVOS, ES:",
			"RespuestaCorrecta": "1",
			"A": "1600 M",
			"B": "4.0 KM",
			"C": "2.4 KM. "
		},
		{
			"Pregunta": "617.- QUÉ INGRESO A PATRÓN DE ESPERA EN SEGU REALIZARÍA SOBRE EL PAL CUMPLIENDO LA RUTA DIRECTA DE VULKY-PALMA:",
			"RespuestaCorrecta": "1",
			"A": "DIRECTO",
			"B": "PARALELO",
			"C": "GOTA."
		},
		{
			"Pregunta": "618.- SE PODRÁ AUTORIZAR A UN VUELO IFR PARA QUE HAGA UNA APROXIMACIÓN VISUAL SIEMPRE Y CUANDO EL PILOTO PUEDA MANTENER REFERENCIA VISUAL CON EL TERRENO, Y EL TECHO DE NUBES REPORTADO ESTÉ A/O SOBRE EL NiVEL APROBADO PARA LA APROXIMACIÓN INICIAL:",
			"RespuestaCorrecta": "1",
			"A": "VERDADERO",
			"B": "FALSO."
		},
		{
			"Pregunta": "619.- LA AUTORIZACIÓN DE UNA APROXIMACIÓN FRUSTRADA FACULTA AUTOMÁTICAMENTE AL PILOTO PARA REALIZAR EL PROCEDIMIENTO DE APROXIMACIÓN FRUSTRADA QUE CORRESPONDE A LA APROXIMACIÓN INSTRUMENTAL:",
			"RespuestaCorrecta": "1",
			"A": "VERDADERO",
			"B": "FALSO. "
		},
		{
			"Pregunta": "620.- EL TMA QUITÓ (ÁREA DE CONTROL TERMINAL) ESTÁ CLASIFICADO COMO ESPACIO AÉREO CLASE A:",
			"RespuestaCorrecta": "2",
			"A": "VERDADERO",
			"B": "FALSO. "

		}
	]
}