		[{
			"Pregunta": "210.- que se debe hacer para recobrarse de una actitud incorrecta, cuando se tiene una indicación de velocidad excesiva, velocidad vertical de 1200 pies/min. y banqueo de +30 grados derecha y 6200 pies de altitud:",
			"RespuestaCorrecta": "2",
			"A": "reducir potencia, incrementar presión en los elevadores y nivelar las alas",
			"B": "reducir potencia, nivelar las alas y recobrar la actitud al nivel de vuelo",
			"C": "nivelar las alas, recobrar posición de la nariz a nivel y obtener una velocidad adecuada."
		},
		{
			"Pregunta": "211.- (4873) si un avión esta una actitud de vuelo inusual y el indicador de actitud ha excedido los limites, que instrumentos se deberán ser observados para determinar la actitud de cabeceo antes de iniciar la  recobrada:",
			"RespuestaCorrecta": "2",
			"A": "el indicador de viraje y el indicador de velocidad vertical (VSI)",
			"B": "el velocímetro y altímetro",
			"C": "el indicador de velocidad vertical y velocímetro para detectar si nos aproximamos a VSO o a la VMO."
		},
		{
			"Pregunta": "212.- (4875) cual es la secuencia correcta para recobrarse de una espiral nariz abajo, velocidad incrementándose y actitud inusual de vuelo: ",
			"RespuestaCorrecta": "2",
			"A": "incrementar la actitud de cabeceo, reducir potencia y nivelar alas",
			"B": "reducir potencia, corregir actitud de banqueo y elevar la nariz a una actitud nivelada",
			"C": "reducir potencia, elevar la nariz a actitud de nivel y corregir la actitud de banqueo."
		},
		{
			"Pregunta": "213.- (4927) durante una recobrada de una actitud inusual, el nivel de vuelo es reestablecido en el instante que:",
			"RespuestaCorrecta": "3",
			"A": "la barra del horizonte en el indicador de actitud esta superpuesta con el avión miniatura",
			"B": "el indicador de velocidad vertical VSI indica cero",
			"C": "las agujas del altímetro y velocímetro se paran previo a cambar su dirección de movimiento."
		},
		{
			"Pregunta": "220.- si se mantiene un viraje medio estándar, que tiempo será requerido para virar del rumbo 230 grados al rumbo 050 grados por la derecha:",
			"RespuestaCorrecta": "1",
			"a": "2 minutos",
			"B": "1 minuto y medio",
			"C": "1 minuto."
		},
		{
			"Pregunta": "221.- (4703) cual es la diferencia entre una ayuda direccional tipo localizador LDA y el localizador ILS:",
			"RespuestaCorrecta": "1",
			"A": "el LDA no está alineado con la pista",
			"B": "el LDA usa un curso de ancho de 6 grados o 12 grados mientras el ILS usa solamente 5 grados",
			"C": "la señal LDA es generada desde un vor tipo facilidad y no tiene senda de planeo."
		},
		{
			"Pregunta": "222.- cual es el valor del rango visual de pista (RVR) descrito en una carta de aproximación directa:",
			"RespuestaCorrecta": "2",
			"A": "la distancia oblicua en la que el piloto puede ver la pista mientras cruza la cabecera con el glide slope",
			"B": "una distancia horizontal en la que el piloto puede ver la pista en la aproximación final",
			"C": "la distancia oblicua en la que el piloto puede ver la pista en la aproximación final durante el aterrizaje."
		},
		{
			"Pregunta": "223.- (46s7) si una aproximación frustrada fallida es iniciada antes de alcanzar el map, el siguiente procedimiento debe ser usado a no ser que de otra manera este autorizado por el ATC: ",
			"RespuestaCorrecta": "1",
			"A": "proceder al punto de aproximación frustrada en o sobre el MDA o el DH antes de ejecutar una maniobra de viraje",
			"B": "comenzar un viraje en ascenso inmediatamente y seguir los procedimientos de aproximación frustrada",
			"C": "mantener la altitud y continuar pasando el map por un minuto o una milla lo que ocurra primero."
		},
		{
			"Pregunta": "224.- (4631) si un piloto pierde la referencia visual mientras circula para aterrizar desde una aproximación instrumental y el servicio de radar ATC no está disponible, la accion de aproximación frustrada será:",
			"RespuestaCorrecta": "3",
			"A": "ejecutar un ascenso en viraje paralelo al curso de aproximación final publicado y ascender a la altitud de aproximación inicial",
			"B": "ascender al circuito mínimo publicado y entonces proceder directamente al FIX de la aproximación final",
			"C": "realizar ascenso en viraje alrededor de la pista de aterrizaje y continuar el viraje hasta establecerse sobre el curso de aproximación frustrada."
		},
		{
			"Pregunta": "225.- (4744) si todos los componentes del ILS están operativos y las referencias visuales requeridas no están establecidas, la aproximación frustrada (fallid debería ser iniciada sobre: ",
			"RespuestaCorrecta": "1",
			"A": "al arribo a LD de decisión sobre el glide slope",
			"B": "al arribo al marcador medio",
			"C": "al termino del tiempo registrado en la carta de aproximación para aproximación frustrada."
		},
		{
			"Pregunta": "226.- (4763) si durante una aproximación ILS en condiciones IFR, las luces de aproximación no son visibles arribando a la altitud de decisión, al piloto  lees: ",
			"RespuestaCorrecta": "1",
			"A": "requerido ejecutar inmediatamente los procedimientos de aproximación frustrada",
			"B": "permitido continuar la aproximación y descender al localizador MDA",
			"C": "permitido continuar la aproximación hasta el umbral de aproximación para UA del ILS"
		},
		{
			"Pregunta": "227.- (4659) copo un piloto determina si el dme está disponible sobre un ILS/LOC: ",
			"RespuestaCorrecta": "1",
			"A": "los procedimientos de aproximación instrumental indican el canal dme/tacan en la caja de frecuencias LOC",
			"B": "el LOC/DME están indicados en la caja de frecuencia de una ruta de baja altitud",
			"C": "las frecuencias LOC/DME están disponibles en el manual de información aeronáutica (AIP)."
		},
		{
			"Pregunta": "228.- (4753) a que altura aproximadamente esta la línea central del glide slope en el mm de un ILS típico: ",
			"RespuestaCorrecta": "2",
			"A": "100 pies",
			"B": "200 pies",
			"C": "300 pies."
		},
		{
			"Pregunta": "230.- (4747) que indicación recibirá un piloto donde está instalado un m sobre un curso frontal de una aproximación ILS: ",
			"RespuestaCorrecta": "2",
			"A": "un punto por segundo y una luz fija ámbar",
			"B": "seis puntos por segundo y una luz blanca intermitente",
			"C": "rayas alternas y una luz azul"
		},
		{
			"Pregunta": "232.- (4731) que accion del piloto es apropiada si más de un componente de un ILS esta inoperativo:",
			"RespuestaCorrecta": "1",
			"A": "usar el mínimo más alto requerido por cualquier único componente que este inoperativo",
			"B": "requerir otra aproximación arropada para el equipo que está operativo",
			"C": "alcanzar los mínimos de cada uno de los componentes que estén inoperativos."
		},
		{
			"Pregunta": "233.- (4732) que cambio es permitido cuando un componente de un ILS esta inoperativo:",
			"RespuestaCorrecta": "1",
			"A": "un localizador compas o un radar de precisión pueden ser sustituidos por el marcador externo y medio",
			"B": "el ADF o radal de vor que cruzan ya sea el marcador medio y externo pueden ser sustituidos por estos marcadores",
			"C": "el dme, cuando está localizado en situación de antena deberá ser sustituido por el marcador externo y medio."
		},
		{
			"Pregunta": "234.- (4733) que facilidades si existe alguna pueden ser sustituidas por un mm inoperativo durante una aproximación instrumental ILS, sin afectar los mínimos de aproximación directa:",
			"RespuestaCorrecta": "2",
			"A": "el radar de precisión y vigilancia (ASR)",
			"B": "la sustitución no es necesaria, los mínimos no cambian",
			"C": "el compás localizador, par, y radar de precisión (ASR)"
		},
		{
			"Pregunta": "235.-(4770) que sustitución es apropiada durante una aproximación ILS: ",
			"RespuestaCorrecta": "2",
			"A": "un radal del vor cruzando el sitio de un marcador externo puede ser sustituido por el marcador externo",
			"B": "los mínimos del LOC podrían ser sustituidos por los mínimos del ILS siempre que el glide slope este inoperativo",
			"C": "el dme, cuando este localizado en el lugar de la antena del localizador podrá ser sustituido ya sea por el marcador externo, o marcador medio."
		},
		{
			"Pregunta": "236.- (4764) inmediatamente después de pasar la señal (FSI) de aproximación final durante una aproximación SLS en condiciones IFR, aparece la bandera de aviso del glide slope. el piloto esta:",
			"RespuestaCorrecta": "2",
			"A": "permitido continuar la aproximación y descender hasta la DH",
			"B": "permitido continuar la aproximación y descender hasta el localizador MOA",
			"C": "requerido inmediatamente iniciar los procedimientos de aproximación frustrada prescritos."
		},
		{
			"Pregunta": "237.- (4706) un piloto está realizando una aproximación ILS y está pasando el om hacia la pista que tiene un VASI que accion deber tomar el piloto si ocurre un mal funcionamiento del glide slope electrónico y tiene el VASI a la vista:",
			"RespuestaCorrecta": "2",
			"A": "el piloto deberá informar al ATC del mal funcionamiento y entonces descender inmediatamente al localizador del DH y realizar la aproximación con localizador",
			"B": "el piloto puede continuar la aproximación y usar el glide slope del VASI en lugar del glide slope electrónico",
			"C": "el piloto debe requerir una aproximación LOC, y puede descender bajo el  VASI a discreción."
		},
		{
			"Pregunta": "238.- (47b2) la rata de descenso sobre un glide slope depende de:",
			"RespuestaCorrecta": "3",
			"A": "la velocidad verdadera",
			"B": "la velocidad calibrada",
			"C": "la velocidad absoluta (gs)"
		},
		{
			"Pregunta": "239.- (4748) para mantenerse sobre el glide path del ILS, la rata de descenso debería ser:",
			"RespuestaCorrecta": "3",
			"A": "disminuida si la velocidad es incrementada",
			"B": "disminuida si la velocidad en tierra (gs) es incrementada",
			"C": "incrementada si la velocidad en tierra (gs) es incrementada."
		},
		{
			"Pregunta": "240.- (4720 ) cuando pasamos a través de una abrupta cortante de viento (wind shear) que involucra un cambio de viento de cola a viento de frente, que potencia podría ser requerida normalmente para mantener una velocidad indicada constante y el glide slope: ",
			"RespuestaCorrecta": "2",
			"A": "la potencia inicial más alta que la normal, seguida de un mayor incremento según la cortante de viento se encuentre, luego un decrecimiento",
			"B": "la potencia inicial más baja que la normal, seguida de un mayor decrecimiento según la cortante de viento se encuentre, luego un incremento",
			"C": "la potencia inicial más alta que la normal, seguida por un decrecimiento según la cortante de viento se encuentre, luego un incremento."
		},
		{
			"Pregunta": "241.- (4756 ) la senda de planeo y el localizador están centrados pero la velocidad está demasiado rápida, que debería ser ajustado inicialmente: ",
			"RespuestaCorrecta": "2",
			"A": "cabeceo y potencia",
			"B": "potencia solamente",
			"C": "cabeceo solamente."
		},
		{
			"Pregunta": "242.- (4757) mientras se está siendo vectoreado, si se está cruzando el curso de aproximación final del ILS y no se tiene emitida una autorización para la aproximación, que accion debería ser tomada por el piloto:",
			"RespuestaCorrecta": "3",
			"A": "virar al curso de salida en la aproximación final, ejecutar un viraje de procedimiento, e informar al ato",
			"B": "virar al curso de entrada y ejecutar el procedimiento de aproximación frustrada en el marcador externo si no ha sido recibida la autorización para la aproximación",
			"C": "mantener el ultimo rumbo asignado y preguntar al ATC."
		},
		{
			"Pregunta": "243.- (4727) mientras se vuela en una senda de planeo de 3 grados, una cortante de viento de cola constante cambia a viento calma, que condiciones deberá esperar el piloto: ",
			"RespuestaCorrecta": "3",
			"A": "la velocidad y la actitud de cabeceo disminuye con una tendencia a ir abajo de la senda de planeo",
			"B": "la velocidad y la actitud de cabeceo se incrementa con una tendencia a ir abajo de la senda de planeo",
			"C": "la velocidad y la actitud de cabeceo se incrementa con una tendencia a ir sobre la senda de planeo."
		},
		{
			"Pregunta": "244.-en un vuelo con ADF el ATC informa espera izquierda con rumbo de ingreso a 040 grados, si tenemos un rumbo 035 grados y una marcación de 1o grados. cuál es el procedimiento recomendado para el ingreso a espera:",
			"RespuestaCorrecta": "3",
			"A": "directo solamente",
			"B": "en gota solamente",
			"C": "en paralelo solamente."
		},
		{
			"Pregunta": "245.- en un vuelo con ADF el ATC informa espera con rumbo de ingreso 230 grados. si tenemos un rumbo de 030 grados y una marcación de 110 grados. cuál es el procedimiento recomendado para el ingreso a espera: ",
			"RespuestaCorrecta": "1",
			"A": "directo",
			"B": "en gota",
			"C": "en paralelo."
		},
		{
			"Pregunta": "246.- (4625) cuando se realiza un holding en un NDB, en qué punto debería iniciar el tiempo para la segunda pierna outbound: ",
			"RespuestaCorrecta": "3",
			"A": "cuando las alas están niveladas y el ángulo de corrección de deriva está establecido después de completar el viraje al rumbo outbound",
			"B": "cuando las alas están niveladas después de completar el viraje al rumbo outbound, o a través del punto o lo que ocurra primero",
			"C": "cuando se está a través del punto."
		},
		{
			"Pregunta": "247.- cuando un patrón de espera está especificado en lugar de un viraje de procedimiento, las maniobras de espera deben ser ejecutadas dentro de: ",
			"RespuestaCorrecta": "1",
			"A": "la limitación del viento o la permitida más larga publicada",
			"B": "un radio de 5 millas desde el punto de espera",
			"C": "a 10 nudos de la velocidad de espera especificada."
		},
		{
			"Pregunta": "248.- (4668) cuando más de un circuito de patrón de espera es necesario para perder altitud, o tomar un mejor curso establecido, los circuitos adicionales pueden ser realizados:",
			"RespuestaCorrecta": "3",
			"A": "a discreción del piloto",
			"B": "solamente en caso de emergencia",
			"C": "solamente si el piloto notifica al ATC y el ATC autoriza."
		},
		{
			"Pregunta": "249.- (4455) que procedimiento usted debería seguir si durante un vuelo IFR en condiciones VFR, usted tiene falla de los equipos de radiocomunicación en las dos vías:",
			"RespuestaCorrecta": "1",
			"A": "continuar el vuelo bajo condiciones VFR y aterrizar tan pronto como sea posible",
			"B": "continuar el vuelo en la altitud y ruta asignada, comenzar aproximación a su eta, o si se atrasa iniciar la aproximación a su destino",
			"C": "aterrizar en el aeropuerto más cercano que tenga condiciones VFR."
		},
		{
			"Pregunta": "250.- (4462) usted ingresa a patrón de espera en un punto (EFC) en ese mismo punto de aproximación y recibe una autorización para iniciar procedimiento con un tiempo de 15:30 a las 15:20 experimenta una falla de radiocomunicación de doble vía que procedimiento usted debería seguir para ejecutar la aproximación y un aterrizaje:",
			"RespuestaCorrecta": "2",
			"A": "salir del punto de espera para arribar al punto de aproximación como sea posible al tiempo autorizado y completar la aproximación",
			"B": "salir del punto de espera en el tiempo autorizado (EFC) y completar la aproximación",
			"C": "salir del punto de espera en el tiempo autorizado (EFC) o antes, si su eta ha sido antes del autorizado."
		},
		{
			"Pregunta": "251.- (4775) cuál de las siguientes indicaciones un piloto observaría mientras realiza la aproximación para aterrizar en una pista servida con 2 barras del VASI:",
			"RespuestaCorrecta": "2",
			"A": "si se mantiene sobre el glide path, las barras cercanas aparecerán rojas y las distantes blancas",
			"B": "si se sale hacia el lado alto del glide slope, las barras lejanas cambiaran de rojas a blancas",
			"C": "si se mantiene sobre el glide path, ambas las barras cercanas y las barras lejanas aparecerán blancas."
		},
		{
			"Pregunta": "252.- (4778) cuando se está en el glide path adecuado del VASI de 2 barras, el piloto vera la barra cercana: ",
			"RespuestaCorrecta": "1",
			"A": "blanca y la barra lejana roja",
			"B": "roja y la barra lejana blanca",
			"C": "blanca y la barra lejana blanca."
		},
		{
			"Pregunta": "253.- (4779) en una aproximación hacia una pista que tiene un VASI con 3 barras operando y todas las luces del VASI aparecen rojas. conforme la aeronave alcanza el MDA, el piloto  debería:",
			"RespuestaCorrecta": "3",
			"A": "iniciar un ascenso hasta alcanzar el glide path arropado",
			"B": "continuar en la misma rata de descenso si la pista está a la vista",
			"C": "mantener el nivel hasta interceptar la senda de aproximación arropada"
		},
		{
			"Pregunta": "254.- (4420) durante un despegue en condiciones IFR con techos bajos, cuando debería el piloto contactarse el control de salida:",
			"RespuestaCorrecta": "2",
			"A": "antes de penetrar en nubes",
			"B": "cuando sea requerido por la torre",
			"C": "en el momento de completar el primer viraje después del despegue o en el momento de establecer el ascenso a crucero en una salida directa."
		},
		{
			"Pregunta": "255.- (4393) cual es el procedimiento de ascenso recomendado cuando las instrucciones del control para salir sin radar indican al piloto un ascenso a una altitud asignada:",
			"RespuestaCorrecta": "3",
			"A": "mantener un ascenso optimo continuo hasta alcanzar la altitud asignada y reportar pasando cada nivel de 1000 pies",
			"B": "ascender a un máximo ángulo de ascenso dentro de los 1000 pies de altitud asignada, luego ascender a 500 pies por minuto los últimos 1000 pies",
			"C": "mantener un óptimo ascenso sobre la línea central de la aerovía sin niveladas intermedias hasta los 1000 pies por abajo de la altitud asignada, luego ascender a 500 pies por minuto."
		},
		{
			"Pregunta": "256.- (4776) las barras intermedias y lejanas de un VASI de 3 barras deberán:",
			"RespuestaCorrecta": "3",
			"A": "ambas aparecer blancas al piloto cuando se está por arriba de la trayectoria de planeo",
			"B": "constituir un VASI de 2 barras para la utilización de la trayectoria de planeo inferior",
			"C": "constituir un VASI de 2 barras para la utilización de la trayectoria de planeo superior."
		},
		{
			"Pregunta": "257.- para cumplir con las instrucciones del ATC en un cambio de altitud de más de 1000 pies, que rata de ascenso o descenso se debería usar:",
			"RespuestaCorrecta": "3",
			"A": "se puede aplicar rápidamente 500 pies sobre o bajo la altitud asignada y luego se requerirá 500 pies/min. dentro de la altitud asignada",
			"B": "1000 pies por minuto durante el ascenso y 500 pies por minuto durante el descenso dentro de la altitud asignada",
			"C": "tan pronto como se pueda aplicar 1000 pies sobre o bajo la altitud asignada, ascender o descender entre 500 y 1500 pies por minuto."
		},
		{
			"Pregunta": "258.- (4380) cuando el ATC no ha impuesto ninguna restricción para el ascenso o descenso y la aeronave está dentro de los 1000 pies de la altitud asignada, los pilotos deberán intentar ascender o descender a una rata entre: ",
			"RespuestaCorrecta": "2",
			"A": "500 y 1000 pies por minuto",
			"B": "500 y 1500 pies por minuto",
			"C": "1000 y 2000 pies por minuto. "
		},
		{
			"Pregunta": "259.- que reporte un piloto debería hacer al ATC sin ser requerido cuando no tiene contacto radar: ",
			"RespuestaCorrecta": "2",
			"A": "cuando salga de un punto asignado para holding",
			"B": "cuando salga de un punto RJ o en una aproximación final:",
			"C": "el tiempo, altitud o nivel de vuelo requerido para hacer holding en un puno fijo o punto elevado."
		},
		{
			"Pregunta": "260.- donde están los puntos de reporte si los hay, en vuelos directos no señalados con radiales, o cursos en ruta, o en aerovías establecidas:",
			"RespuestaCorrecta": "1",
			"A": "sobre puntos fijos seleccionados para definir la ruta",
			"B": "no existen puntos de reporte para notificación al ATC",
			"C": "sobre puntos confiables."
		},
		{
			"Pregunta": "261.- (4390) cuando debería estar su transponder en modo c mientras se vuela en IFR: ",
			"RespuestaCorrecta": "2",
			"A": "solamente cuando el ATC requiera en modo c",
			"B": "todo el tiempo, si el equipo ha sido bien calibrado a menos que n0 requiera de otro modo el ATC",
			"C": "cuando se pase 12500 pies del MSL"
		},
		{
			"Pregunta": "262.-(4421 ) durante un vuelo el ATC notifica: tráfico a las 2 en punto, 5 millas entrada sur el piloto está manteniendo 20 grados de corrección para un viento cruzado desde la derecha. hacia donde mostrara el piloto el trafico:",
			"RespuestaCorrecta": "1",
			"A": "40 grados a la derecha de la nariz del avión",
			"B": "20 grados a la derecha de la nariz del avión",
			"C": "hacia el frente"
		},
		{
			"Pregunta": "263.- cual  servicio es proporcionado por el control de tránsito aéreo para el despegue en condiciones IFR, cuando opera en un aeropuerto con servicio de control de AREA radar:",
			"RespuestaCorrecta": "3",
			"A": "separación de todas las aeronaves que operan en el TMA",
			"B": "posición y altitud de todo el tráfico dentro de 2 millas de la línea de vuelo",
			"C": "separación de todas las aeronaves en condiciones IFR, y las que están partiendo en condiciones VFR."
		},
		{
			"Pregunta": "264.- (4424 ) al interceptar el radial asignado, el controlador notificara que está en la aerovía y que reasuma su navegación, esta frase significara que:",
			"RespuestaCorrecta": "3",
			"A": "está en contacto radar, pero debe hacer su reporte de posición",
			"B": "el servicio de radar ha terminado y será responsable por los reportes de posición",
			"C": "usted asuma todas las responsabilidades para su propia navegación."
		},
		{
			"Pregunta": "265.- (4758) si durante una práctica de aproximación instrumental en VFR, el control de aproximación radar le asigna una altitud o rumbo que causaría que usted entre en nubes, que accion debería ser tomada :",
			"RespuestaCorrecta": "3",
			"A": "entrar en nubes, ya que la autorización ATC, para practica de aproximaciones es considerada una autorización IFR",
			"B": "evitar las nubes e informar al ATC que el rumbo y la altitud no le permite en VFR",
			"C": "abandonar la aproximación. "
		},
		{
			"Pregunta": "266.- (4726) usted está siendo vectoreado hacia el curso de aproximación ILS, pero no ha sido autorizado para la aproximación. esto hace evidente que usted pasara a través del curso del localizador. que accion debería ser tomada:",
			"RespuestaCorrecta": "2",
			"A": "virar outbound y realizar un viraje de procedimiento.",
			"B": "continuar sobre el rumbo asignado y verificar con el ATC",
			"C": "iniciar un viraje hacia el rumbo de entrada y verificar si está autorizado para la aproximación."
		},
		{
			"Pregunta": "267.- que variación de velocidad debe ser notificada al ATC:",
			"RespuestaCorrecta": "3",
			"A": "cuando la velocidad cambia en más de 5 nudos",
			"B": "cuando la velocidad verdadera cambia en más del 5% o 10 nudos",
			"C": "cualquier momento en que la velocidad de tierra (gs) cambia en 10 nudos."
		},
		{
			"Pregunta": "268.- (4379) que implica para el ATC la declaración combustible mínimo",
			"RespuestaCorrecta": "3",
			"A": "es necesaria la prioridad de tráfico hacia el aeropuerto de destino",
			"B": "la emergencia requiere de un aeropuerto cercano disponible",
			"C": "es un aviso que indica una posible situación de emergencia si es que ocurre algún retraso inesperado."
		},
		{
			"Pregunta": "269.- (4443) que accion usted tomaría si su dme falla en el nivel de vuelo 240:",
			"RespuestaCorrecta": "3",
			"A": "avisar de la falla al ATC y aterrizar en el aeropuerto más cercano disponible donde pueden realizarse las reparaciones",
			"B": "notificar al ATC que será necesario para usted ir a una altitud menor, puesto que su dme ha fallado",
			"C": "notificar al ATC de la falla y continuar al próximo aeropuerto de aterrizaje previsto donde pueden realizarse las reparaciones."
		},
		{
			"Pregunta": "270.- (4460) que accion usted realizara si su receptor de vor número 1 falla mientras opera en espacio aéreo controlado bajo IFR y su aeronave está equipada con dos receptores de vor. el receptor no. 1 tiene capacidad para omni/localizador y glide slope, y el no. 2 tiene solo omni:",
			"RespuestaCorrecta": "1",
			"A": "reportar inmediatamente la falla al ATC",
			"B": "continuar el vuelo como está autorizado, no es requerido reportar",
			"C": "continuar la aproximación y solicitar una aproximación vor o NDB."
		},
		{
			"Pregunta": "271.- (4429) cual es la definición de mea:",
			"RespuestaCorrecta": "1",
			"A": "la altitud más baja publicada la cual cumple con los requerimientos de libre de obstáculos y asegura una señal de cobertura navegacional aceptable",
			"B": "la altitud más baja publicada la cual cumple con los requerimientos de obstáculos y asegura una cobertura navegacional aceptable, con radiocomunicación en dos vías, y provee de una cobertura de radar adecuada",
			"C": "una altitud que cumple con los requerimientos de libre de obstáculos, asegura una señal de cobertura navegacional aceptable, radiocomunicación en dos vías, cobertura de radar adecuada y una distancia precisa dme. "
		},
		{
			"Pregunta": "272. (4437) si no está especificado un MCA, cuál es la altitud más baja para cruzar un punto fijo de radio, mas allá de una altura minima aplicada:",
			"RespuestaCorrecta": "1",
			"A": "el mea al cual el punto fijo esta próximo",
			"B": "el MRA al cual el punto fijo esta próximo",
			"C": "el moca para el segmento de la ruta más allá del punto"
		},
		{
			"Pregunta": "273.- (4432) el mea asegura una señal de cobertura navegacional aceptable y:",
			"RespuestaCorrecta": "3",
			"A": "respuesta dme",
			"B": "cobertura radar",
			"C": "cumple con los requerimientos de libre de obstáculos."
		},
		{
			"Pregunta": "274.- (4435) que condición es garantizada para todos los límites de las siguientes altitudes: MAA, MCA, MRA, MOCA, y MEA (áreas no montañosas).",
			"RespuestaCorrecta": "3",
			"A": "señales de navegación adecuada",
			"B": "comunicaciones adecuadas",
			"C": "1000 pies libre de obstáculos."
		},
		{
			"Pregunta": "275.- (4765) en caso de operaciones dentro de un área designada como área montañosa, ninguna persona puede operar una aeronave bajo condiciones IFR por debajo de 2000 pies sobre el obstáculo mas alto dentro de una distancia horizontal de:",
			"RespuestaCorrecta": "3",
			"A": "3 SM desde el curso volado",
			"B": "4 SM desde el curso volado",
			"C": "4 NM desde el curso volado."
		},
		{
			"Pregunta": "276.- (4542) el mea es una altitud que asegura:",
			"RespuestaCorrecta": "3",
			"A": "área libre de obstáculos, señales precisas de navegación por más de un vortac y un millaje preciso para el dme",
			"B": "área libre de obstáculos a 1000 pies, dentro de dos millas de una aerovía y un miliaje preciso del dme",
			"C": "señal de cobertura navegacional aceptable y cumple con los requerimientos de área libre de obstáculos."
		},
		{
			"Pregunta": "277.- (4485) a menos que este especificado de otra forma en una carta, la altitud minima en ruta a lo largo de una ruta jet es: ",
			"RespuestaCorrecta": "1",
			"A": "18000 pies MSL",
			"B": "24000 pies MSL",
			"C": "10000 pies MSL"
		},
		{
			"Pregunta": "278.- las categorías de aviones consideradas para las aproximaciones están basadas en:",
			"RespuestaCorrecta": "1",
			"a": "la velocidad de aproximación certificada para su máximo peso bruto",
			"B": "1.3 la velocidad de perdida con configuración de aterrizaje, con su máximo peso bruto de aterrizaje",
			"C": "1.3 la velocidad de perdida con su máximo peso bruto."
		},
		{
			"Pregunta": "279.- (4571) durante una aproximación instrumental, bajo qué condiciones, si existe alguna, el rumbo de inversión del patrón de espera no es  requerido:",
			"RespuestaCorrecta": "1",
			"A": "cuando se está guiado por vectores radar",
			"B": "cuando se está autorizado para la aproximación",
			"C": "ninguna, en vista que siempre es mandatorio."
		},
		{
			"Pregunta": "280.- (4734) cuando está siendo vectoreado para una aproximación ILS, en qué punto puede usted iniciar el descenso desde su última altitud asignada hacia una minima altitud baja, si ha sido autorizada la aproximación:",
			"RespuestaCorrecta": "1",
			"A": "cuando se ha establecido en un segmento de una ruta publicada o en el procedimiento de aproximación instrumental",
			"B": "usted puede descender inmediatamente para la altitud de intercepción del glide slope publicada",
			"C": "solamente después que usted está establecido en la aproximación final, a menos que de otra forma sea informado por el ATC."
		},
		{
			"Pregunta": "281.- (4714) que procedimientos deberían ser seguido por un piloto quien está circulando para aterrizar con un avión de categoría b, pero está manteniendo una velocidad de 5 nudos mayor que la máxima especificada para esa categoría:",
			"RespuestaCorrecta": "1",
			"A": "usar los mínimos apropiados para la aproximación de categoría c",
			"B": "usar los mínimos de la categoría b",
			"C": "usar los mínimos de la categoría d, ya que ellos se los aplica a todas las aproximaciones circulares."
		},
		{
			"Pregunta": "282.- (4418) una particular SID requiere de una minima rata de ascenso de 210 pies por NM a 8000 pies. si su ascenso con una velocidad respecto a tierra (gs) es de 140 nudos, cual es la rata de ascenso requerida en pies por minuto: (use legend 18).",
			"RespuestaCorrecta": "2",
			"A": "210",
			"B": "450",
			"C": "490"
		},
		{
			"Pregunta": "373.- bajo qué circunstancias el ATC puede dar por terminado un vuelo IFR y autorizar un vuelo VFR:",
			"RespuestaCorrecta": "3",
			"A": "siempre que el piloto reporte una pérdida de alguna radioayuda",
			"B": "cuando es necesario proporcionar separación entre un tráfico IFR y un especial VFR",
			"C": "cuando solicita el piloto."
		},
		{
			"Pregunta": "374.- (4430) que altitud puede selectar un piloto cuando recibe una autorización para un vuelo VFR ON TOP:",
			"RespuestaCorrecta": "3",
			"A": "cualquier altitud al menos 1000 pies por arriba de las condiciones meteorológicas",
			"B": "cualquier altitud VFR apropiada, o sobre el mea en condiciones meteorológicas VFR",
			"C": "cualquier altitud VFR apropiada para la dirección del vuelo, al menos 1000 pies sobre las condiciones meteorológicas"
		},
		{
			"Pregunta": "375.- (4449) que reglas aplican para un piloto al mando cuando está operando con una autorización VFR ON-TOP: ",
			"RespuestaCorrecta": "2",
			"A": "VFR solamente",
			"B": "VFR e IFR ",
			"C": "VFR cuando está despejado e IFR dentro de nubes."
		},
		{
			"Pregunta": "376.- (4450) cuando puede ser asignada una autorización VFR ON-TOP por el ATC:",
			"RespuestaCorrecta": "1",
			"A": "solamente a solicitud del piloto, cuando las condiciones indican estar apropiadas",
			"B": "cuando las condiciones son apropiadas y el ATC desea apresurar el flujo del tráfico",
			"C": "cuando existen condiciones VFR, pero existe una capa de nubes abajo del mea."
		},
		{
			"Pregunta": "377.- cuando se está autorizado VFR ON TOP, la altitud de crucero está basada en:",
			"RespuestaCorrecta": "2",
			"A": "curso verdadero",
			"B": "curso magnético",
			"C": "rumbo magnético."
		},
		{
			"Pregunta": "378.- (4447) donde están prohibidas las operaciones VFR ON TOP:",
			"RespuestaCorrecta": "1",
			"a": "en espacio aéreo clase a",
			"B": "durante vuelos directos fuera de aerovías",
			"C": "cuando se vuela, en espacio aéreo clase b"
		},
		{
			"Pregunta": "379.- (4441) que procedimiento es recomendado mientras se asciende a una altitud asignada en la aerovía:",
			"RespuestaCorrecta": "1",
			"A": "ascender sobre la línea central de la aerovía excepto cuando se maniobre para evitar otro tráfico en condiciones VFR",
			"B": "ascender ligeramente sobre el lado derecho de la aerovía cuando existan condiciones VFR",
			"C": "ascender lo suficiente alejado del lado derecho de la aerovía para evitar otro tráfico en ascenso o descenso en sentido contrario en condiciones VFR."
		},
		{
			"Pregunta": "380.- (4634) que es esperado por usted como piloto con plan de vuelo IFR, si usted está descendiendo o ascendiendo en condiciones VFR:",
			"RespuestaCorrecta": "3",
			"A": "si esta en aerovía, ascender o descender a la derecha de la línea central",
			"B": "notificar al ATC que está en condiciones visuales y mantendrá una corta distancia a la de la línea central mientras asciende",
			"C": "ejecutar banqueos suaves a la derecha e izquierda a una frecuencia que permita continuara en condiciones visuales todo el espacio alrededor mío."
		},
		{
			"Pregunta": "381.- (4373) cuando un piloto con plan de vuelo IFR es responsable de evitar otra aeronave:",
			"RespuestaCorrecta": "2",
			"A": "todo el tiempo cuando no está en contacto radar con el ATC",
			"B": "cuando las condiciones meteorológicas permitan. independientemente que opere bajo VFR o IFR",
			"C": "solamente cuando es advertido por el ATC."
		},
		{
			"Pregunta": "382.- (4471) que responsabilidad  asume un piloto al mando de un vuelo IFR, cuando entra en condiciones VFR:",
			"RespuestaCorrecta": "3",
			"A": "reportar las condiciones VFR al ATC para que pueda ser emitida una autorización enmendada",
			"B": "usar procedimientos de operación VFR",
			"C": "ver y evitar otros tráficos."
		},
		{
			"Pregunta": "383.- (4772) durante una aproximación con radar de precisión o ILS, la rata de descenso requerida para mantener la pendiente de planeo debe:",
			"RespuestaCorrecta": "2",
			"A": "mantenerse la misma sin importar la velocidad tierra (gs)",
			"B": "aumentar conforme la velocidad de tierra (gs) aumenta",
			"C": "disminuir conforme la velocidad de tierra (gs) aumenta."
		},
		{
			"Pregunta": "384.- (4629) cuando se realiza una aproximación con tiempo desde el punto de espera al marcador externo, el piloto debería ajustar: ",
			"RespuestaCorrecta": "3",
			"A": "el patrón de espera para iniciar el viraje de procedimientos en el tiempo asignado",
			"B": "la velocidad en el punto de aproximación final para llegar al punto de aproximación frustrada en el tiempo asignado",
			"C": "el patrón de espera para dejar el punto de aproximación final de ingreso en el tiempo asignado."
		}
]
