[		{
			"Pregunta": "210.- QUE SE DEBE HACER PARA RECOBRARSE DE UNA ACTITUD INCORRECTA, CUANDO SE TIENE UNA INDICACION DE VELOCIDAD EXCESIVA, VELOCIDAD VERTICAL DE 1200 PIES/MIN. Y BANQUEO DE +30 GRADOS DERECHA Y 6200 PIES DE ALTITUD:",
			"RespuestaCorrecta": "2",
			"A": "REDUCIR'POTENCA, INCREMENTAR PRESION EN LOS ELEVADORES Y NIVELAR LAS ALAS",
			"B": "REDUCIR POTENCA, NIVELAR LAS ALAS Y RECOBRAR LA ACTITUD AL NIVEL DE VUELO",
			"C": "NIVELAR LAS ALAS, RECOBRAR POSICION DE LA NARIZ A NIVEL Y OBTENER UNA VELOCIDAD ADECUADA."
		},
		{
			"Pregunta": "211.- (4873) SI UN AVION ESTA UNA ACTITUD DE VUELO INUSUAL Y EL INDICADOR DE ACTITUD HA EXCEDIDO LOS LIMITES, QUE INSTRUMENTOS SE DEBERAN SER OBSERVADOS PARA DETERMINAR LA ACTITUD DE CABECEO ANTES DE INICIAR LA  RECOBRADA:",
			"RespuestaCorrecta": "2",
			"A": "EL INDICADOR DE VIRAJE Y EL INDICADOR DE VELOCIDAD VERTICAL (VSI)",
			"B": "EL VELOCIMETRO Y ALTIMETRO",
			"C": "EL INDICADOR DE VELOCIDAD VERTICAL Y VELOCIMETRO PARA DETECTAR SI NOS APROXIMAMOS A VSO O A LA VMO."
		},
		{
			"Pregunta": "212.- (4875 ) CUAL ES LA SECUENCIA CORRECTA PARA RECOBRARSE DE UNA ESPIRAL NARIZ ABAJO, VELOCIDAD INCREMENTANDOSE Y ACTITUD INUSUAL DE VUELO: ",
			"RespuestaCorrecta": "2",
			"A": "INCREMENTAR LA ACTITUD DE CABECEO, REDUCIR POTENCA Y NIVELAR ALAS",
			"B": "REDUCIR POTENCIA, CORREGIR ACTITUD DE BANQUEO Y ELEVAR LA NARIZ A UNA ACTITUD NIVELADA",
			"C": "REDUCIR POTENCA, ELEVAR LA NARIZ A ACTITUD DE NIVEL Y CORREGIR LA ACTITUD DE BANQUEO."
		},
		{
			"Pregunta": "213.- (4927 ) DURANTE UNA RECOBRADA DE UNA ACTITUD INUSUAL, EL NIVEL DE VUELO ES REESTABLECIDO EN EL INSTANTE QUE:",
			"RespuestaCorrecta": "3",
			"A": "LA BARRA DEL HORIZONTE EN EL INDICADOR DE ACTITUD ESTA SUPERPUESTA CON EL AVION MINATURA",
			"B": "EL INDICADOR DE VELOCIDAD VERTICAL VSI INDICA CERO",
			"C": "LAS AGUJAS DEL ALTÍMETRO Y VELOCIMETRO SE PARAN PREVIO A CAMBAR SU DIRECCION DE MOVIMIENTO."
		},
		{
			"Pregunta": "220.- SI SE MANTIENE UN VIRAJE MEDIO ESTANDAR, QUE TIEMPO SERA REQUERIDO PARA VIRAR DEL RUMBO 230 GRADOS AL RUMBO 050 GRADOS POR LA DERECHA:",
			"RespuestaCorrecta": "1",
			"*A": "2 MINUTOS",
			"B": "1 MINUTO Y MEDIO",
			"C": "1 MINUTO."
		},
		{
			"Pregunta": "221.- (4703) CUAL ES LA DIFERENCIA ENTRE UNA AYUDA DIRECCIONAL TIPO LOCALIZADOR LD Y EL LOCALIZADOR ILS:",
			"RespuestaCorrecta": "1",
			"A": "EL LDA NO ESTA ALINEADO CON LA PISTA",
			"B": "EL LDA USA UN CURSO DE ANCHO DE 6 GRADOS O 12 GRADOS MIENTRAS EL ILS USA SOLAMENTE 5 GRADOS",
			"C": "LA SEÑAL LDA ES GENERADA DESDE UN VOR TIPO FACILIDAD Y NO TIENE SENDA DE PLANEO."
		},
		{
			"Pregunta": "222.- CUAL ES EL VALOR DEL RANGO VISUAL DE PISTA (RVR) DESCRITO EN UNA CARTA DE APROXIMACION DIRECTA:",
			"RespuestaCorrecta": "2",
			"A": "lA DISTANCIA OBLICUA EN lA QUE EL PILOTO PUEDE VER LA PISTA MIENTRAS CRUZA LA CABECERA CON EL GLIDE SLOPE",
			"B": "UNA DISTANCIA HORIZONTAL EN LA QUE EL PILOTO PUEDE VER LA PISTA EN LA APROXIMACION FINAL",
			"C": "LA DISTANCA OBLICUA EN LA QUE EL PILOTO PUEDE VER LA PISTA EN LA APROXIMACION FINAL DURANTE EL ATERRIZAJE."
		},
		{
			"Pregunta": "223.- (46S7) SI UNA APROXIMACION FRUSTRADA FALLIDA ES INICIADA ANTES DE ALCANZAR EL MAP, EL SIGUIENTE PROCEDIMIENTO DEBE SER USADO A NO SER QUE DE OTRA MANERA ESTE AUTORIZADO POR EL ATC: ",
			"RespuestaCorrecta": "1",
			"A": "PROCEDER AL PUNTO DE APROXIMACION FRUSTRADA EN O SOBRE EL MDA O EL DH. ANTES DE EJECUTAR UNA MANIOBRA DE VIRAJE",
			"B": "COMENZAR UN VIRAJE EN ASCENSO INMEDATAMENTE Y SEGUIR LOS PROCEDIMIENTOS DE APROXIMACION FRUSTRADA",
			"C": "MANTENER LA ALTITUD Y CONTINUAR PASANDO EL MAP POR UN MINUTO O UNA MILLA LO QUE OCURRA PRIMERO."
		},
		{
			"Pregunta": "224.- (4631) SI UN PILOTO PIERDE LA REFERENCIA VISUAL MIENTRAS CIRCULA PARA ATERRIZAR DESDE UNA APROXIMACION INSTRUMENTAL Y EL SERVICIO DE RADAR ATC  NO ESTA DISPONIBLE, LA ACCION DE APROXIMACION FRUSTRADA SERA:",
			"RespuestaCorrecta": "3",
			"A": "EJECUTAR UN ASCENSO EN VIRAJE PARALELO AL CURSO DE APROXIMACION FINAL PUBLICADO Y ASCENDER A LA ALTITUD DE APROXIMACION INICAL",
			"B": "ASCENDER AL CIRCUITO MINIMO PUBLICADO Y ENTONCES PROCEDER DIRECTAMENTE AL FIX DE LA APROXIMACION FINAL",
			"C": "REALIZAR ASCENSO EN VIRAJE ALREDEDOR DE LA PISTA DE ATERRIZAJE Y CONTINUAR EL VIRAJE HASTA ESTABLECERSE SOBRE EL CURSO DE APROXIMACION FRÜSTRADA."
		},
		{
			"Pregunta": "225.- (4744) SI TODOS LOS COMPONE^JTES DEL ILS ESTAN OPEFiATIVOS Y LAS REFERENCIAS VISUALES REQUERIDAS NO ESTAN ESTABLECIDAS, LA APROXIMACION FRUSTRADA (FALLID DEBERIA SER INICIADA SOBRE: ",
			"RespuestaCorrecta": "1",
			"A": "AL ARRIBO A LD DE DECLSION SOBRE EL GLIDE SLOPE",
			"B": "AL ARRIBO AL MARCADOR MEDIO",
			"C": "ALTERMINO DELTIEMPO REGISTRADO EN LA CARTA DE APROXIMACION PARA APROXIMACION FRUSTRADA."
		},
		{
			"Pregunta": "226.- (4763) SI DURANTE UNA APROXIMACION ILS EN CONDICIONES IFR, LAS LUCES DE APROXIMACION NO SON VISIBLES ARRIBANDO A LA ALTITUD DE DECISION, AL PILOTO  LEES: ",
			"RespuestaCorrecta": "1",
			"A": "REQUERIDO EJECUTAR INMEDATAMENTE LOS PROCEDIMIENTOS DE APROXIMACION FRUSTRADA",
			"B": "PER.MrriDO CONTINUAR LA APROXIMACION Y DESCENDER AL LOCALIZADOR MDA",
			"C": "PERMITIDO CONTINUAR LA APROXIMACION HASTA EL UMBRAL DE APROXIMACION PARA UA DEL ILS"
		},
		{
			"Pregunta": "227.- (4659) COPO UN PILOTO DETERMINA SI EL DME ESTA DISPONIBLE SOBRE UN ILS/LOC: ",
			"RespuestaCorrecta": "1",
			"A": "LOS PROCEDIMIEÍ'TOS DE APROXIMACION INSTRUMENTAL INDICAN EL CANAL DME/TACAN EN LA CAJA DE FRECUENCAS LOC",
			"B": "EL LOC/DME ESTAN INDICADOS EN LA CAJA DE FRECUENCIA DE UNA RUTA DE BAJA ALTITUD",
			"C": "LA.S FRECUENCAS LOC/DME ESTAN DISPONIBLES EN EL MANUAL DE INFORMACION AERONAUTICA (AlP)."
		},
		{
			"Pregunta": "228.- (4753) A QUE ALTURA APROXIMADAMENTE ESTA LA LINEA CENTRAL DEL GLIDE SLOPE EN EL MM DE UN ILS TIPICO: ",
			"RespuestaCorrecta": "2",
			"A": "100 PIES",
			"B": "200 PIES",
			"C": "300 PIES."
		},
		{
			"Pregunta": "230.- ***(4747) QUE INDICACION RECIBIRA UN PILOTO DONDE ESTA INSTALADO UN M SOBRE UN CURSO FRONTAL DE UNA APROXIMACION ILS: ",
			"RespuestaCorrecta": "2",
			"A": "UN PUNTO POR SEGUNDO Y UNA LUZ FUA AMBAR",
			"B": "SEIS PUNTOS POR SEGUNDO Y UNA LUZ BLANCA INTERMÍTENTE",
			"C": "RAYAS ALTERNAS Y UNA LUZ AZUL"
		},
		{
			"Pregunta": "232.- (4731) QUE ACCION DEL PILOTO ES APROPIADA SI MAS DE UN COMPONENTE DE UN ILS ESTA INOPERATIVO:",
			"RespuestaCorrecta": "1",
			"A": "USAR EL MINIMO MAS ALTO REQUERIDO POR CUALQUIER UNICO COMPONENTE QUE ESTE INOPERATIVO",
			"B": "REQUERIR OT RA APROXIMACION ARROPADA PARA EL EQUIPO QUE ESTA OPERATIVO",
			"C": "ALCANZAR LOS MINIMOS DE CADA UNO DE LOS COMPONENTES QUE ESTEN INOPERATIVOS."
		},
		{
			"Pregunta": "233.- (4732) QUE CAMBIO ES PERMITIDO CUANDO UN COMPONENTE DE UN ILS ÉSTA INOPERATIVO:",
			"RespuestaCorrecta": "1",
			"A": "UN LOCALIZADOR COMPAS O UN RADAR DE PRECISION PUEDEN SER SUSTITUIDOS POR EL MARCADOR EXTERNO Y MEDIO",
			"B": "EL ADF O RADAL DE VOR QUE CRUZAN YA SEA EL MARCADOR MEDIO Y EXTERNO PUEDEN SER SUSTrrUIDOS POR ESTOS MARCADORES",
			"C": "EL DME, CUANDO ESTA LOCALIZADO EN SÍTUACION DE ANTENA DEBRA SER SUSTITUIDO POR EL MARCADOR EXTERNO Y MEDIO."
		},
		{
			"Pregunta": "234.- (4733) QUE FACILIDADES SI EXISTE ALGUNA PUEDEN SER SUSTITUIDAS POR UN MM INOPERATIVO DURANTE UNA APROXIMACION INSTRUMENTAL ILS, SIN AFECTAR LOS MINIMOS DE APROXIMACION DIRECTA:",
			"RespuestaCorrecta": "2",
			"A": "EL RADAR DE PRESICION Y VIGILANCA (ASR)",
			"B": "LA SUSTITUCION NO ES NECESARA, LOS MINIMOS NO CAMBAN",
			"C": "EL COMPAZ LOCALIZADOR, PAR, Y RADAR DE PRECISION (ASR)"
		},
		{
			"Pregunta": "235.-*** (4770) QUE SUSTITUCION ES APROPIADA DURANTE UNA APROXIMACION ILS: ",
			"RespuestaCorrecta": "2",
			"A": "UN RADAL DEL VOR CRUZANDO EL SITIO DE UN MARCADOR EXTERNO PUEDE SER SUSTITUIDO POR EL MARCADOR EXTERNO",
			"B": "LOS ..MÍNIMOS DEL LOC POD.RIAN SER SUSTrrUIDOS POR LOS MINIP'OS DEL ILS SIEMPRE QUE EL GLDE SLOPE ESTE INOPERATIVO",
			"C": "EL DME, CUANDO ESTE LOCALIZADO EN EL LUGAR DE LA ANTEN/ DEL LOCALIZADOR PODRA SER SUSTÍTUIDO YA SEA POR EL MARCADOR EXTERNO, O M/iRCADOR MEDIO."
		},
		{
			"Pregunta": "236.- (4764 ) ENi^/íEDSATAMENTE DESPUES DE PASAR LA SEÑAL (FS'i) DE APROXIMACION FINAL DURANTE UNA APROXIMACION SLS EN CONDICIONES IFR, AlARECE LA BANDERA DE AVISO DEL GLIDE SLOPE. EL PILOTO ESTA:",
			"RespuestaCorrecta": "2",
			"A": "PERMITIDO CONTINUAR LA APROXIMACION Y DESCENDER HAST LA DH",
			"B": "FERMmDO CONTINUAR LA APROXIMACION Y DESCENDER HAST/. EL LOCALIZADOR MOA",
			"C": "REQUERIDO INMEDATAMENTE INICAR LOS PROCEDIMIENTOS DE APROXIMACION FRUSTRADA PRESCRLTOS."
		},
		{
			"Pregunta": "237.- (4706 ) UN PILOTO ESTA REALIZANDO UNA APROXIMACION I S Y ESTA PASANDO EL OM HACIA LA PISTA QUE TIENE UN VASL Q UE ACCION DEBER!, TOMAR EL PILOTO SI OCURRE UN MAL FUNCIONAMIENTO DEL GLIDE SLOPE ELECTRO! ICO YTÍENE EL VASi' A LA VISTA:",
			"RespuestaCorrecta": "2",
			"A": "EL PILOTO DEBERA INFORMAR AL ATC DEL MAL FUNCIONAMIENTO Y ENTONCES DESCENDER INMEDATAMENTE AL LOCALIZADOR DEL DH Y REALIZAR L'NA APROXIMACION CON LOCALIZADOR",
			"B": "EL PILOTO PUEDE CONTINUAR LA APROXiMACION Y USAR EL GLIDE SLOPE DEL VASI EN LUGAR DEL GLIDE SLOPE ELECTRONICO",
			"C": "EL PILOTO DEBE REQUERIR UNA APROXIMACION LOC, Y PUEDE DESCENDER BAJO EL  VAS! A DISCRECION."
		},
		{
			"Pregunta": "238.- (47B2) LA RATA DE DESCENSO SOBRE UN GLIDE SLOPE DEPENDE DE:",
			"RespuestaCorrecta": "3",
			"A": "LA VELOCIDAD VERDADERA",
			"B": "LA VELOCIDAD CALIBRADA",
			"C": "LA VELOCIDAD ABSOLUTA (GS)"
		},
		{
			"Pregunta": "239.- (4748) PAR/MANTENERSE SOBRE EL GLIDE PATH DEL ILS, LA RATA DE DESCENSO DEBERIA SER:",
			"RespuestaCorrecta": "3",
			"A": "DISMINUIDA SI LA VELOCIDAD ES INCREMENTADA",
			"B": "DISMINUIDA SI LA VELOCIDAD EN TIERRA (GS) ES INCREMENTADA",
			"C": "INCREMENTADA SI lA VELOCIDAD EN TIERR.A (GS) ES INCREMENTADA."
		},
		{
			"Pregunta": "240.- (4720 ) CUANDO PASAMOS A TRAVES DE UNA ABRUPTA CORTANTE DE VIENTO (WIND SHEAR) QUE INVOLUCRA UN CAMBIO DE VIENTO DE COLA A VIENTO DE FRENTE, QUE POTENCIA PODRIA SER REQUERIDA NORMALMENTE PARA MANTENER UNA VELOCIDAD INDICADA CONSTAÍSTTE Y EL GLIDE SLOPE: ",
			"RespuestaCorrecta": "2",
			"A": "LA POTENCA INICAL MAS ALTA QUE I A NO RMAL, SEGL.ÍIDA DE UN MAYOR INCREMENTO SEGUN LA CORTANTE DE VIENTO SE ENCUENTRE, LUEGO UN DECRECIMIENTO",
			"B": "LA POTENCIA INICAL MAS B.AJA QUE LA NORMAL, SEGUIDA DE UN MAYOR DECRECIMIENTO SEGUN LA CORTANTE DE VIENTO SE ENCUENTRE, LUEGO UN INCREMENTO",
			"C": "LA POTENCA INICIAL MAS ALTA QUE LA NORMAL, SEGUIDA POR UN DECRECIMIENTO SEGUN LA CORTANTE DE VENTO SE ENCUENTRE, LUEGO UN INCREMENTO."
		},
		{
			"Pregunta": "241.- (4756 ) LA SENDA DE PLANEO Y EL LOCALIZADOR ESTAN CENTRADOS PERO LA VELOCIDAD ESTA DEMASIADO RAPIDA, QUE DEBERIA SER AJUSTADO INÍCIALMENTE: ",
			"RespuestaCorrecta": "2",
			"A": "CABÉCEO Y POTENCIA",
			"B": "POTENCIA SOLAMENTE",
			"C": "CABECEO SOLAMENTE."
		},
		{
			"Pregunta": "242.- (4757) MIENTRAS SE ESTA SIENDO VECJOREADO, SI SE ESTA CRUZANDO EL CURSO DE APROXIMACION FINAL DEL ILS Y NO SE TIENE EMITIDA UNA AUTORIZACION PARA LA APROXIMACION, QUE ACCION DEBERIA SER TOMADA POR EL PILOTO:",
			"RespuestaCorrecta": "3",
			"A": "VIRAR AL CURSO DE SALIDA EN LA APROXIMACION FINAL, EJECUTAR UN VIRAJE DE PROCEDIMIENTO, E INFORMAR AL ATO",
			"B": "VIRAR AL CURSO DE ENTRADA Y EJECUTAR EL PROCEDIMIENTO DE APROXIMACION FRUSTRADA EN EL MARCADOR EXTERNO SI NO HA SIDO RECIBIDA LA AUTORIZACION PARA LA APROXIMACION",
			"C": "MANTENER EL ULTIMO RUMBO ASIGNADO Y PREGUNTAR AL ATC."
		},
		{
			"Pregunta": "243.- (4727) MIENTRAS SE VUELA EN UNA SENDA DE PLANEO DE 3 GRADOS, UNA CORTANTE DE VIENTO DE COLA CONSTANTE CAMBIA A VIENTO CALMA, QUE CONDICIONES DEBERA ESPERAR EL PILOTO: ",
			"RespuestaCorrecta": "3",
			"A": "LA VELOCIDAD Y LA ACTITUD DE CABECEO DISMINUYE CON UNA TENDENCA A IR ABAJO DE LA SENDA DE PLANEO",
			"B": "LA VELOCIDAD Y LA ACTITUD DE CABECEO SE INCREMENTA CON UNA TENDENCA A IR ABAJO DE lA SENDA DE PLANEO",
			"C": "LA VELOCIDAD Y LA ACTITUD DE CABECEO SE INCREMENTA CON UNA TENDENCA A IR SOBRE LA SENDA DE PLANEO."
		},
		{
			"Pregunta": "244.- ***EN UN VUELO CON ADF EL ATC INFORMA ESPERA IZQUIERDA CON RUMBO DE INGRESO A 040 GRADOS, SI TENEMOS UN RUMBO 035 GRADOS Y UNA MARCACION DE IO GRADOS. CUAL ES EL PROCEDIMIENTO RECOMENDADO PARA EL INGRESO A ESPERA:",
			"RespuestaCorrecta": "3",
			"A": "DIRECTO SOLAMENTE",
			"B": "EN GOTA SOLAMENTE",
			"C": "EN PARALELO SOLAMENTE."
		},
		{
			"Pregunta": "245.- EN UN VUELO CON ADF EL ATC INFORMA ESPERA CON RUMBO DE INGRESO 230 GRADOS. SI TENEMOS UN RUMBO DE 030 GRADOS Y UNA MARCACION DE 110 GRADOS. CUAL ES EL PROCEDIMIENTO RECOMENDADO PARA EL INGRESO A ESPERA: ",
			"RespuestaCorrecta": "1",
			"A": "DIRECTO",
			"B": "EN GOTA",
			"C": "EN PARALELO."
		},
		{
			"Pregunta": "246.- (4625) CUANDO SE REALIZA UN HOLDING EN UN NDB, EN QUE PUNTO DEBERIA INICIAR EL TIEMPO PARA LA SEGUNDA PIERNA OUTBOUND: ",
			"RespuestaCorrecta": "3",
			"A": "CUANDO LAS ALAS ESTAN NIVELADAS Y EL ANGULO DE CORRECCION DE DERIVA ESTA ESTABLECIDO DESPUES DE COMPLETAR EL VIRAJE AL RUMBO OUTBOUND",
			"B": "CUANDO LAS ALAS ESTAN NIVELADAS DESPUES DE COMPLETAR EL VIRAJE AL RUMBO OUTBOUND, O A TRAVES DEL PUNTO O LO QUE OCURRA PRIMERO",
			"C": "CUANDO SE ESTA A TRAVES DEL PUNTO."
		},
		{
			"Pregunta": "247.- CUANDO UN PATRON DE ESPERA ESTA ESPECIFICADO EN LUGAR DE UN VIRAJE DE PROCEDIMIENTO, LAS MANIOBRAS DE ESPERA DEBEN SER EJECUTADAS DENTRO DE: ",
			"RespuestaCorrecta": "1",
			"A": "LA LIMITACION DEL VIENTO O LA PERMITIDA MAS LARGA PUBLICADA",
			"B": "UN RADIO DE 5 MILLAS DESDE EL PUNTO DE ESPERA",
			"C": "A 10 NUDOS DE LA VELOCIDAD DE ESPERA ESPECIFICADA."
		},
		{
			"Pregunta": "248.- (4668) CUANDO MAS DE UN CIRCUITO DE PATRON DE ESPERA ES NECESARIO PARA PERDER ALTITUD, O TOMAR UN MEJOR CURSO ESTABLECIDO, LOS CIRCUITOS ADICIONALES PUEDEN SER REALIZADOS:",
			"RespuestaCorrecta": "3",
			"A": "A DISCRECION DEL PILOTO",
			"B": "SOLAMENTE EN CASO DE EMERGENCA",
			"C": "SOLAMENTE SI EL PILOTO NOTIFICA AL ATC Y EL ATC AUTORIZA."
		},
		{
			"Pregunta": "249.- (4455) QUE PROCEDIMIENTO USTED DEBERIA SEGUIR SI DURANTE UN VUELO IFR EN CONDICIONES VFR, USTED TIENE FALLA DE LOS EQUIPOS DE RADIOCOMUNICACION EN LAS DOS VIAS:",
			"RespuestaCorrecta": "1",
			"A": "CONTINUAR EL VUELO BAJO CONDICIONES VFR Y ATERRIZAR TAN PRONTO COM O SEA POSIBLE",
			"B": "CONTINUAR EL VUELO EN LA ALTITUD Y RUTA ASIGNADA, COMENZAR APROXIMACION A SU ETA, O SI SE ATRAZA INICAR lA APROXIMACION A SU DESTINO",
			"C": "ATERRIZAR EN EL AEROPUERTO MAS CERCANO QUE TENGA CONDICIONES VFR."
		},
		{
			"Pregunta": "250.- (4462) USTED INGRESA A PATRON DE ESPERA EN UN PUNTO (EFC) EN ESE  MISMO PUNTO DE APROXIMACION Y RECIBE UNA AUTORIZACION PARA INICIAR PROCEDIMIENTO CON UN TIEMPO DE 15:30 A LAS 15:20 EXPERIMENTA UNA FALLA DE RADIOCOMUNICACION DE DOBLE VIA QUE PROCEDIMIENTO USTED DEBERIA SEGUIR PARA EJECUTAR LA APROXIMACION Y UN ATERRIZAJE:",
			"RespuestaCorrecta": "2",
			"A": "SALIR DEL PUNTO DE ESPERA PARA ARRIBAR AL PUNTO DE APROXIMACION COMO SEA POSIBLE AL TIEMPO AUTORIZADO Y COMPLETAR LA APROXIMACION",
			"B": "SALIR DEL PUNTO DE ESPERA EN ELTIEMPO AUTORIZADO (EFC) Y COMPLETAR LA APROXIMACION",
			"C": "SALIR DEL PUNTO DE ESPERA EN ELTIEMPO AUTORIZADO (EFC) O ANTES, SI SU ETA HA SIDO ANTES DEL AUTORIZADO."
		},
		{
			"Pregunta": "251.- (4775) CUAL DE LAS SIGUIENTES INDICACIONES UN PILOTO OBSERVARIA MIENTRAS REALIZA LA APROXIMACION PARA ATERRIZAR EN UNA PISTA SERVIDA CON 2 BARRAS DEL VASI:",
			"RespuestaCorrecta": "2",
			"A": "SI SE MANTIENE SOBRE EL GLIDE PATH, LAS BARRAS CERCANAS APARECERAN ROJAS Y LAS DISTANTES BLANCAS",
			"B": "SI SE SALE HACA EL LADO ALTO DEL GLIDE SLOPE, LAS BARRAS LEJANAS CAMBIARAN DE ROJAS A BLANCAS",
			"C": "SI SE MANTIENE SOBRE EL GLIDE PATH, AMBAS LAS BARRAS CERCANAS Y LAS BARRAS LEJANAS APARECERAN BLANCAS."
		},
		{
			"Pregunta": "252.- (4778) CUANDO SE ESTA EN EL GLIDE PATH ADECUADO DEL VASI DE 2 BARRAS, EL PILOTO VERA LA BARRA CERCANA: ",
			"RespuestaCorrecta": "1",
			"A": "BLANCA Y LA BARRA LEJANA ROJA",
			"B": "ROJA Y LA BARRA LEJANA BLANCA",
			"C": "BLANCA Y LA BARRA LEJANA BLANCA."
		},
		{
			"Pregunta": "253.- (4779) EN UNA APROXIMACION HACIA UNA PISTA QUE TIENE UN VASI CON 3 BARRAS OPERANDO Y TODAS LAS LUCES DEL VASI APARECEN ROJAS.CONFORME LA AERONAVE ALCANZA EL MDA, EL PILOTO  DEBERÍA:",
			"RespuestaCorrecta": "3",
			"A": "INICIAR UN ASCENSO HASTA ALCANZAR EL GLIDE PATH ARROPADO",
			"B": "CONTINUAR EN LA MISMA RATA DE DESCENSO SI LA' PISTA ESTA A LA VISTA",
			"C": "MANTENER EL NIVEL HASTA INTERCEPTAR LA SENDA DE APROXIMACION ARROPADA"
		},
		{
			"Pregunta": "254.- (4420) DURANTE UN DESPEGUE EN CONDICIONES IFR CON TECHOS BAJOS, CUANDO DEBERIA EL PILOTO CONTACTARSE EL CONTROL DE SALIDA:",
			"RespuestaCorrecta": "2",
			"A": "ANTES DE PENETRAR EN NUBES",
			"B": "CUANDO SEA REQUERIDO POR LA TORRE",
			"C": "EN EL MOMENTO DE COMPLETAR EL PRIMER VIRAJE DESPUES DEL DESPEGUE O EN EL MOMENTO DE ESTABLECER EL ASCENSO A CRUCERO EN UNA SALIDA DIRECTA."
		},
		{
			"Pregunta": "255.- (4393) CUAL ES EL PROCEDIMIENTO DE ASCENSO RECOMENDADO GLSANDO LAS INSTRUCCIONES DEL CONTROL PARA SALIR SIN RADAR INDICAN AL PILOTO UN ASCENSO A UNA ALTÍTUD ASIGNADA:",
			"RespuestaCorrecta": "3",
			"A": "MANTENER UN ASCENSO OPTIMO CONTINUO HASTA ALCANZAR LA ALTITUD ASIGNADA Y REPORTAR PASANDO CADA NIVEL DE 1000 PIES",
			"B": "ASCENDER A UN MAXIMO ANGULO DE ASCENSO DENTRO DE LOS 1000 PIES DE ALTITUD ASIGNADA, LUEGO ASCENDER A 500 PIES POR MINUTO LOS ULTIMOS lOQO PIES",
			"C": "MANTENER UN OPTIMO ASCENSO SOBRE LA LINEA CENTRAL DE LA AEROVIA SIN NIVELADAS INTERMEDIAS HASTA LOS 1000 PIES POR ABAJO DE LA ALTFTUD ASIGNADA, LUEGO ASCENDER A 500 PIES POR MINUTO."
		},
		{
			"Pregunta": "256.- (4776) LAS BARRAS INTERMEDIAS Y LEJANAS DE UN VASI DE 3 BARRRAS DEBERAN:",
			"RespuestaCorrecta": "3",
			"A": "AMBAS APARECER BLANCAS AL PILOTO CUANDO SE ESTA POR ARRIBA DE LA TRAYECTORA DE PLANEO",
			"B": "CONSTITUIR UN VASI DE 2 BARRAS PARA LA UTILIZACION DE LA TRAYECTORA DE PLANEO INFERIOR",
			"C": "CONSTITUIR UN VASI DE 2 BARRAS PARA LA UTILIZACION DE LA TRAYECTORA DE PLANEO SUPERIOR."
		},
		{
			"Pregunta": "257.- PARA CUMPLIR CON LAS INSTRUCCIONES DEL ATC EN UN CAMBIO DE ALTITUD DE MAS DE 1000 PIES, QUE RATA DE ASCENSO O DESCENSO SE DEBERIA USAR:",
			"RespuestaCorrecta": "3",
			"A": "SE PUEDE APLICAR RAPIDAMENTE 500 PIES SOBRE O BAJO LA ALTLTUD ASIGNADA Y LUEGO SE REQUERIRA 500 PIES/MIN. DENTRO DE LA ALTITUD ASIGNADA",
			"B": "1000 PIES POR MINUTO DURANTE EL ASCENSO Y 500 PIES POR MINUTO DURANTE EL DESCENSO DENTRO DE LA ALTÍTUD ASIGNADA",
			"C": "TAN PRONTO COMO SE PUEDA APLICAR 1000 PIES SOBRE O BAJO LA ALTITUD ASIGNADA, ASCENDER O DESCENDER ENTRE 500 Y 1500 PIES POR MINUTO."
		},
		{
			"Pregunta": "258.- (4380) CUANDO EL ATC NO HA IMPUESTO NINGUNA RESTRICCION PARA EL ASCENSO O DESCENSO Y LA AERONAVE ESTA DENTRO DE LOS 1000 PIES DE LA ALTITUD ASIGNADA, LOS PILOTOS DEBERAN INTENTAR ASCENDER O DESCENDER A UNA RATA ENTRE: ",
			"RespuestaCorrecta": "2",
			"A": "500 Y 1000 PIES POR MINUTO",
			"B": "500 Y 1500 PIES POR MINUTO",
			"C": "1000 Y 2000 PIES POR MINUTO. "
		},
		{
			"Pregunta": "259.- QUE REPORTE UN PILOTO DEBERIA HACER AL ATC SIN SER REQUERIDO CUANDO NO TIENE CONTACTO RADAR: ",
			"RespuestaCorrecta": "2",
			"A": "CUANDO SALGA DE UN PUNTO ASIGNADO PARA HOLDING",
			"B": "CUANDO SALGA DE UN PUNTO RJ O EN UNA APROXIMACION FINAL:",
			"C": "EL TIEMPO, ALTITUD O NIVEL DE VUELO REQUERIDO PARA HACER HOLDNG EN UN PUNO FIJO O PUNTO ELEVADO."
		},
		{
			"Pregunta": "260.- DONDE ESTAN LOS PUNTOS DE REPORTE SI LOS HAY, EN VUELOS DIRECTOS NO SEÑALADOS CON RADIALES, O CURSOS EN RUTA, O EN AEROVIAS ESTABLECIDAS:",
			"RespuestaCorrecta": "1",
			"A": "SOBRE PUNTOS FIJOS SELECCIONADOS PARA DEFINIR LA RUTA",
			"B": "NO EXISTEN PUNTOS DE REPORTE PARA NOTIFICACION AL ATC",
			"C": "SOBRE PUNTOS CONFABLES."
		},
		{
			"Pregunta": "261.- (4390) CUANDO DEBERIA ESTAR SU TRANSPONDER EN MODO C MIENTRAS SE VUELA EN IFR: ",
			"RespuestaCorrecta": "2",
			"A": "SOLAMENTE CUANDO EL ATC REQUIERA EN MODO C",
			"B": "TODO EL TIEMPO, SI EL EQUIPO HA SIDO BIEN CALIBRADO A MENOS QUE N0 REQUIERA DE OTRO MODO EL ATC",
			"C": "CUANDO SE PASE 12500 PIES DEL MSL"
		},
		{
			"Pregunta": "262.-(4421 ) DURANTE UN VUELO EL ATC NOTIFICA: TRAFICO A LAS 2 EN PUNTO, 5 MILLAS ENTRADA SUR EL PILOTO ESTA MANTENIENDO 20 GRADOS DE CORRECCION PARA UN VIENTO CRUZADO DESDE LA DERECHA. HACIA DONDE MOSTARA EL PILOTO EL TRAFICO:",
			"RespuestaCorrecta": "1",
			"A": "40 GRADOS A LA DERECHA DE LA NARIZ DEL AVION",
			"B": "20 GRADOS A LA DERECHA DE LA NARIZ DEL AVION",
			"C": "HACIA EL FRENTE"
		},
		{
			"Pregunta": "263.- CUAL  SERVICIO ES PROPORCIONADO POR EL CONTROL DE TRANSITO AEREO PARA EL DESPEGUE EN CONDICIONES IFR, CUANDO OPERA EN UN AEROPUERTO CON SERVICIO DE CONTROL DE AREA RADAR:",
			"RespuestaCorrecta": "3",
			"A": "SEPARACION DE TODAS LAS AERONAVES QUE OPERAN EN EL TMA",
			"B": "POSICION Y ALTITUD DE TODO EL TRAFICO DENTRO DE 2 MILLAS DE LA LINEA DE VUELO",
			"C": "SEPARACION DE TODAS LAS AERONAVES EN CONDICIONES IFR, Y LAS QUE ESTAN PARTIENDO EN CONDICIONES VFR."
		},
		{
			"Pregunta": "264.- (4424 ) AL INTERCEPTAR EL RADIAL ASIGNADO, EL CONTROLADOR NOTIFICARA QUE ESTA EN LA AEROVIA Y QUE REASUMA SU NAVEGACION, ESTA FRASE SIGNIFICARA QUE:",
			"RespuestaCorrecta": "3",
			"A": "ESTA EN CONTACTO RADAR, PERO DEBE HACER SU REPORTE DE POSICION",
			"B": "EL SERVICIO DE RADAR HA TERMINADO Y SERA RESPONSABLE POR LOS REPORTES DE POSICION",
			"C": "USTED ASUMA TODAS LAS RESPONSABILIDADES PARA SU PROPIA NAVEGACION."
		},
		{
			"Pregunta": "265.- (4758) SI DURANTE UNA PRACTICA DE APROXIMACION INSTRUMENTAL EN VFR, EL CONTROL DE APROXIMACIÓN RADAR LE ASIGNA UNA ALTITUD O RUMBO QUE CAUSARIA QUE USTED ENTRE EN NUBES, QUE ACCION DEBERIA SER TOMADA :",
			"RespuestaCorrecta": "3",
			"A": "ENTRAR EN NUBES, YA QUE LA AUTORIZACION ATC, PARA PRACTICA DE APROXIMACIONES ES CONSIDERADA UNA AUTORIZACION IFR",
			"B": "EVITAR LAS NUBES E INFORMAR AL ATC QUE EL RUMBO Y lA ALTITUD NO LE PERMITE EN VFR",
			"C": "ABANDONAR LA APROXIMACION. "
		},
		{
			"Pregunta": "266.- (4726) USTED ESTA SIENDO VECTOREADO HACIA EL CURSO DE APROXIMACION ILS, PERO NO HA SIDO AUTORIZADO PARA LA APROXIMACION. ESTO HACE EVIDENTE QUE USTED PASARA Á TRAVES DEL CURSO DEL LOCALIZADOR. QUE ACCION DEBERIA SER TOMADA:",
			"RespuestaCorrecta": "2",
			"A": "VIRAR OUTBOUND Y REALIZAR UN VIRAJE DE PROCEDIMEINTO.",
			"B": "CONTINUAR SOBRE EL RUMBO ASIGNADO Y VERIFICAR CON EL ATC",
			"C": "INICIAR UN VIRAJE HACIA EL RUMBO DE ENTRADA Y VERIFICAR SI ESTA AUTORIZADO PARA LA APROXIMACION."
		},
		{
			"Pregunta": "267.- QUE VARIACION DE VELOCIDAD DEBE SER NOTIFICADA AL ATC:",
			"RespuestaCorrecta": "3",
			"A": "CUANDO LA VELOCIDAD CAMBIA EN MAS DE 5 NUDOS",
			"B": "CUANDO LA VELOCIDAD VERDADERA CAMBIA EN MAS DEL 5% O 10 NUDOS",
			"C": "CUALQUIER MOMENTO EN QUE LA VELOCIDAD DE TIERRA (GS) CAMBA EN 10 NUDOS."
		},
		{
			"Pregunta": "268.- (4379) QUE IMPLICA PARA EL ATC LA DECLARACION COMBUSTIBLE MINIMO",
			"RespuestaCorrecta": "3",
			"A": "ES NECESARA LA PRIORIDAD DE TRAFICO HACA EL AEROPUERTO DE DESTINO",
			"B": "LA EMERGENCA REQUIERE DE UN AEROPUERTO CERCANO DISPONIBLE",
			"C": "ES UN AVISO QUE INDICA UNA POSIBLE SITUACION DE EMERGENCA SI ES QUE OCURRE ALGUN RETRASO INESPERADO."
		},
		{
			"Pregunta": "269.- (4443) QUE ACCION USTED TOMARIA SI SU DME FALLA EN EL NIVEL DE VUELO 240:",
			"RespuestaCorrecta": "3",
			"A": "AVISAR DE lA FALLA AL ATC Y ATERRIZAR EN EL AEROPUERTO MAS CERCANO DISPONIBLE DONDE PUEDEN REALIZARSE LAS REPARACIONES",
			"B": "NOTIFICAR AL ATC QUE SERA NECESARIO PARA USTED IR A UNA ALTITUD MENOR, PUESTO QUE SU DME HA FALLADO",
			"C": "NOTIFICAR AL ATC DE LA FALLA Y CONTINUAR AL PROXIMO AEROPUERTO DE ATERRIZAJE PREVISTO DONDE PUEDEN REALIZARSE LAS REPARACIONES."
		},
		{
			"Pregunta": "270.- (4460) QUE ACCION USTED REALIZARA SI SU RECEPTOR DE VOR NUMERO 1 FALLA MIENTRAS OPERA EN ESPACIO AEREO CONTROLADO BAJO IFR Y SU AERONAVE ESTA EQUIPADA CON DOS RECEPTORES DE VOR. EL RECEPTOR NO. 1 TIENE CAPACIDAD PARA OMNI/LOCALIZADOR Y GLIDE SLOPE, Y EL NO. 2 TIENE SOLO OMNI:",
			"RespuestaCorrecta": "1",
			"A": "REPORTAR INMEDATAMENTE LA FALLA AL ATC",
			"B": "CONTINUAR EL VUELO COMO ESTA AUTORIZADO, NO ES REQUERIDO REPORTAR",
			"C": "CONTINUAR LA APROXIMACION Y SOLICITAR UNA APROXIMACION VOR O NDB."
		},
		{
			"Pregunta": "271.- (4429) CUAL ES LA DEFINICION DE MEA:",
			"RespuestaCorrecta": "1",
			"A": "LA ALTITUD MAS BAJA PUBLICADA LA CUAL CUMPLE CON LOS REQUERIMIENTOS DE LIBRE DE OBSTACULOS Y ASEGURA UNA SEÑAL DE COBERTURA NAVEGACIONAL ACEPTABLE",
			"B": "LA ALTITUD MAS BAJA PUBLICADA LA CUAL CUMPLE CON LOS LOS REQUERIMIENTOS DE OBSTACULOS Y ASEGURA UNA COBERTURA NAVEGACIONAL ACEPTABLE, CON RADIOCOMUNICACION EN DOS VIAS, Y PROVEE DE UNA COBERTURA DE RADAR ADECUADA",
			"C": "UNA ALTITUD QUE CUMPLE CON LOS REQUERIMIENTOS DE LIBRE DE OBSTACULOS, ASEGURA UNA SEÑAL DE COBERTURA NAVEGACIONAL ACEPTABLE, RADIOCOMUNICACION EN DOS VIAS, COBERTURA DE RADAR ADECUADA Y UNA DISTANCA PRECISA DME. "
		},
		{
			"Pregunta": "272. (4437) SI NO ESTA ESPECIFICADO UN MCA, CUÁL ES LA ALTITUD MAS BAJA PARA CRUZAR UN PUNTO FIJO DE RADIO, MAS ALLA DE UNA ALTURA MINIMA APLIC KDA:",
			"RespuestaCorrecta": "1",
			"A": "EL MEA AL CUAL EL PUNTO FUO ESTA PRÓXIMO",
			"B": "EL MRA AL CUAL EL PUNTO FIJO ESTA PROXIMO",
			"C": "EL MOCA PARA EL SEGMENTO DE LA RUTA MAS ALIA DEL PUNTO"
		},
		{
			"Pregunta": "273.- (4432) EL MEA ASEGURA UNA SEÑAL DE COBERTURA NAVEGACIONAL ACEPTABLE Y:",
			"RespuestaCorrecta": "3",
			"A": "RESPUESTA DME",
			"B": "COBERTURA RADAR",
			"C": "CUMPLE CON LOS REQUERIMIENTOS DE LIBRE DE OBSTACULOS."
		},
		{
			"Pregunta": "274.- (4435) QUE CONDICION ES GARANTIZADA PARA TODOS LOS LIMITES DE LAS SIGUIENTES ALTITUDES: MAA, MCA, MRA, MOCA, Y MEA (AREAS NO MONT/ ÑOSAS).",
			"RespuestaCorrecta": "3",
			"A": "SEÑALES DE NAVEGACION ADECUADA",
			"B": "COMUNICACIONES ADECUADAS",
			"C": "1000 PIES LIBRE DE OBSTACULOS."
		},
		{
			"Pregunta": "275.- (4765) EN CASO DE OPERACIONES DENTRO DE UN AREA DESIGNADA COMO AREA MONTAÑOSA, NINGUNA PERSONA PUEDE OPERAR UNA AERONAVE BAJO C ONDICIONES IFR POR DEBAJO DE 2000 PIES SOBRE EL OBSTACULO MAS ALTO DENTRO DE UNA DISTANCIA HORIZONTAL DE:",
			"RespuestaCorrecta": "3",
			"A": "3 SM DESDE EL CURSO VOLADO",
			"B": "4 SM DESDE EL CURSO VOLADO",
			"C": "4 NM DESDE EL CURSO VOLADO."
		},
		{
			"Pregunta": "276.- (4542) EL MEA ES UNA ALTITUD QUE ASEGURA:",
			"RespuestaCorrecta": "3",
			"A": "AREA LIBRE DE OBSTACULOS, SEÑALES PRECISAS DE NAVEGACION POR MAS DE UN VORTAC Y UN MILLAJE PRECISO PARA EL DME",
			"B": "AREA LIBRE DE OBSTACULOS A 1000 PIES, DENTRO DE DOS MILLAS DE UNA AEROVIA Y UN MILIAJE PRECISO DEL DME",
			"C": "SEÑAL DE COBERTURA NAVEGACIONAL ACEPTABLE Y CUMPLE CON LOS REQUERIMIENTOS DE AREA UBRE DE OBSTACULOS."
		},
		{
			"Pregunta": "277.- (4485) A MENOS QUE ESTE ESPECIFICADO DE OTRA FORMA EN UNA CARTA, LA ALTITUD MINIMA EN RUTA A LO LARGO DE UNA RUTA JET ES: ",
			"RespuestaCorrecta": "1",
			"A": "18000 PIES MSL",
			"B": "24000 PIES MSL",
			"C": "10000 PIES MSL"
		},
		{
			"Pregunta": "278.- LAS CATEGORIAS DE AVIONES CONSIDERADAS PARA LAS APROXIMACIONES ESTAN BASADAS EN:",
			"RespuestaCorrecta": "1",
			"*A": "LA VELOCIDAD DE APROXIMACION CERTIFICADA PARA SU MAXIMO PESO BRUTO",
			"B": "1.3 LA VELOCIDAD DE PERDIDA CON CONFIGURACION DE ATERRIZAJE, CON SU MAXIMO PESO BRUTO DE ATERRIZAJE",
			"C": "1.3 LA VELOCIDAD DE PERDIDA CON SU MAXIMO PESO BRUTO."
		},
		{
			"Pregunta": "279.- (4571) DURANTE UNA APROXIMACION INSTRUMENTAL, BAJO QUE CONDICIONES, SI EXISTE ALGUNA, EL RUMBO DE INVERSION DEL PATRON DE ESPERA NO ES  REQUERIDO:",
			"RespuestaCorrecta": "1",
			"A": "CUANDO SE ESTA GUIADO POR VECTORES RADAR",
			"B": "CUANDO SE ESTA AUTORIZADO PARA LA APROXIMACION",
			"C": "NINGUNA, EN VISTA QUE SIEMPRE ES MANDATORIO."
		},
		{
			"Pregunta": "280.- (4734) CUANDO ESTA SIENDO VECTOREADO PARA UNA APROXIMACION ILS, EN QUE PUNTO PUEDE USTED INICIAR EL DESCENSO DESDE SU ULTIMA ALTITUD ASIGNADA HACIA UNA MINIMA ALTITUD BAJA, SI HA SIDO AUTORIZADA LA APROXIMACION:",
			"RespuestaCorrecta": "1",
			"A": "CUANDO SE HA ESTABLECIDO EN UN SEGMENTO DE UNA RUTA PUBLICADA O EN EL PROCEDIMIENTO DE APROXIMACION INSTRUMENTAL",
			"B": "USTED PUEDE DESCENDER INMEDATAMENTE PARA LA ALTITUD DE INTERCEPCION DEL GLIDE SLOPE PUBLICADA",
			"C": "SOLAMENTE DESPUES QUE USTED ESTA ESTABLECIDO EN LA APROXIMACION FINAL, A MENOS QUE DE OTRA FORMA SEA INFORMADO POR EL ATC."
		},
		{
			"Pregunta": "281.- (4714) QUE PROCEDIMIENTOS DEBERIAN SER SEGUIDO POR UN PILOTO QUIEN ESTA CIRCULANDO P ARA ATERRIZAR CON UN AVION DE CATEGORIA B, PERO ESTA MANTENIENDO UNA VELOCIDAD DE 5 NUDOS MAYOR QUE LA MAXIMA ESPECIFICADA PARA ESA CATEGOIRIA:",
			"RespuestaCorrecta": "1",
			"A": "USAR LOS MINIMOS APROPIADOS PARA LA APROXIMACIÓN DE CATEGORA C",
			"B": "USAR LOS MINIMOS DE LA CATEGORA B",
			"C": "USAR LOS MINIMOS DE LA CATEGORA D, YA QUE ELLOS SE LOS APLICA A TODAS LAS APROXIMACIONES CIRCULARES."
		},
		{
			"Pregunta": "282.- (4418) UNA PARTICULAR SID REQUIERE DE UNA MINIMA RATA DE ASCENSO DE 210 PIES POR NM A 8000 PIES. SI SU ASCENSO CON UNA VELOCIDAD RESPECTO A TIERRA (GS) ES DE 140 NUDOS, CUAL ES LA RATA DE ASCENSO REQUERIDA EN PIES POR MINUTO: (USE LEGEND 18).",
			"RespuestaCorrecta": "2",
			"A": "210",
			"B": "450",
			"C": "490"
		},
		{
			"Pregunta": "373.- BAJO QUE CIRCUNSTANCIAS EL ATC PUEDE DAR POR TERMINADO UN VUELO IFR Y AUTORIZAR UN VUELO VFR:",
			"RespuestaCorrecta": "3",
			"A": "SIEMPRE QUE EL PILOTO REPORTE UNA PERDIDA DE ALGUNA RADIOAYUDA",
			"B": "CUANDO ES NECESARIO PROPORCIONAR SEPARACION ENTRE UN TRAFICO IFR Y UN ESPECIAL VFR",
			"C": "CUANDO SOLICITA EL PILOTO."
		},
		{
			"Pregunta": "374.- (4430) QUE ALTITUD PUEDE SELECTAR UN PILOTO CUANDO RECIBE UNA AUTORIZACION PARA UN VUELO VFR ON TOP:",
			"RespuestaCorrecta": "3",
			"A": "CUALQUIER ALTITUD AL MENOS 1000 PIES POR ARRIBA DE LAS CONDICIONES METEOROLOGICAS",
			"B": "CUALQUIER ALTITUD VFR APROPADA A, O SOBRE EL MEA EN CONDICIONES METEOROLOGICAS VFR",
			"C": "CUALQUIER ALTITUD VFR APROPADA PARA LA DIRECCION DEL VUELO, AL MENOS 1000 PIES SOBRE LAS CONDICIONES METEOROLOGICAS"
		},
		{
			"Pregunta": "375.- (4449 ) QUE REGLAS APLICAN PARA UN PILOTO AL MANDO CUANDO ESTA OPERANDO CON UNA AUTORIZACION VFR ON-TOP: ",
			"RespuestaCorrecta": "2",
			"A": "VFR SOLAMENTE",
			"B": "VFR E IFR ",
			"C": "VFR CUANDO ESTA DESPEJADO E IFR DENTRO DE NUBES."
		},
		{
			"Pregunta": "376.- (4450 ) CUANDO PUEDE SER ASIGNADA UNA AUTORIZACION VFR ON-TOP POR EL ATC:",
			"RespuestaCorrecta": "1",
			"A": "SOLAMENTE A SOLICITUD DEL PILOTO, CUANDO LAS CONDICIONES INDICAN ESTAR APROPIADAS",
			"B": "CUANDO LAS CONDICIONES SON APROPIADAS Y EL ATC DESEA APRESURAR EL FLUJO DEL TRAFICO",
			"C": "CUANDO EXISTEN CONDICIONES VFR, PERO EXISTE UNA CAPA DE NUBES ABAJO DEL MEA."
		},
		{
			"Pregunta": "377.- CUANDO SE ESTA AUTORIZADO VFR ON TOP, LA ALTITUD DE CRUCERO ESTA BASADA EN:",
			"RespuestaCorrecta": "2",
			"A": "CURSO VERDADERO",
			"B": "CURSO MAGNETICO",
			"C": "RUMBO MAGNETICO."
		},
		{
			"Pregunta": "378.- (4447 ) DONDE ESTAN PROHIBIDAS LAS OPERACIONES VFR ON TOP:",
			"RespuestaCorrecta": "1",
			"*A": "EN ESPACIO AEREO CLASE A",
			"B": "DURANTE VUELOS DIRECTOS FUERA DE AEROVIAS",
			"C": "CUANDO SEVUELA, EN ESPACIO AEREO CLASE B"
		},
		{
			"Pregunta": "379.- (4441 ) QUE PROCEDIMIENTO ES RECOMENDADO MIENTRAS SE ASCIENDE A UNA ALTITUD ASIGNADA EN LA AEROVIA:",
			"RespuestaCorrecta": "1",
			"A": "ASCENDER SOBRE LA LINEA CENTRAL DE LA AEROVIA EXCEPTO CUANDO SE MANIOBRE PARA EVITAR OTRO TRAFICO EN CONDICIONES VFR",
			"B": "ASCENDER LIGERAMENTE SOBRE EL LADO DERECHO DE LA AEROVIA CUANDO EXISTAN CONDICIONES VFR",
			"C": "ASCENDER LO SUFICIENTE ALEJADO DEL LADO DERECHO DE LA AEROVIA PARA EVITAR OTRO TRAFICO EN ASCENSO O DESCENSO EN SENTIDO CONTRARIO EN CONDICIONES VFR."
		},
		{
			"Pregunta": "380.- (4634 ) QUE ES ESPERADO POR USTED COMO PILOTO CON PLAN DE VUELO IFR, SI USTED ESTA DESCENDIENDO O ASCENDIENDO EN CONDICIONES VFR:",
			"RespuestaCorrecta": "3",
			"A": "SI ESTA EN AEROVIA, ASCENDER O DESCENDER A LA DERECHA DE LA UNEA CENTRAL",
			"B": "NOTIFICAR AL ATC QUE ESTA EN CONDICIONES VISUALES Y MANTENDRA UNA CORTA DISTANCA A LA DE LA LINEA CENTRAL MIENTRAS ASCIENDE",
			"C": "EJECUTAR BANQUEOS SUAVES A LA DERECHA E IZQUIERDA A UNA FRECUENCIA QUE PERMITA CONTINUARAR EN CONDICIONES VISUALES TODO EL ESPACIO ALRREDEDOR MIO."
		},
		{
			"Pregunta": "381.- (4373) CUANDO UN PILOTO CON PLAN DE VUELO IFR ES RESPONSABLE DE EVITAR OTRA AERONAVE:",
			"RespuestaCorrecta": "2",
			"A": "TODO ELTIEMPO CUANDO NO ESTA EN CONTACTO RADAR CON EL ATC",
			"B": "CUANDO LAS CONDICIONES METEOROLOGICAS PERMITAN. INDEPENDIENTEMENTE QUE OPERE BAJO VFR O IFR",
			"C": "SOLAMENTE CUANDO ES ADVERTIDO POR EL ATC."
		},
		{
			"Pregunta": "382.- (4471) QUE RESPONSABILIDAD  ASUME UN PILOTO AL MANDO DE UN VUELO IFR,CUANDO ENTRA EN CONDICIONES VFR:",
			"RespuestaCorrecta": "3",
			"A": "REPORTAR LAS CONDICIONES VFR AL ATC PARA QUE PUEDA SER EMITIDA UNA AUTORIZACION ENMENDADA",
			"B": "USAR PROCEDIMIENTOS DE OPERACION VFR",
			"C": "VER Y EVITAR OTROS TRAFICOS."
		},
		{
			"Pregunta": "383.- (4772) DURANTE UNA APROXIMACION CON RADAR DE PRECISION O ILS, LA RATA DE DESCENSO REQUERIDA PARA MANTENER LA PENDIENTE DE PLANEO DEBE:",
			"RespuestaCorrecta": "2",
			"A": "MANTENERSE LA MISMA SIN IMPORTAR LA VELOCIDAD TIERRA (GS)",
			"B": "AUMENTAR CONFORME LA VELOCIDAD DE TIERRA (GS) AUMENTA",
			"C": "DISMINUIR CONFORME LA VELOCIDAD DE TIERRA (GS) AUMENTA."
		},
		{
			"Pregunta": "384.- (4629) CUANDO SE REALIZA UNA APROXIMACION CON TIEMPO DESDE EL PUNTO DE ESPERA AL MARCADOR EXTERNO, EL PILOTO DEBERIA AJUSTAR: ",
			"RespuestaCorrecta": "3",
			"A": "EL PATRON DE ESPERA PARA INICIAR EL VIRAJE DE PROCEDIMIENTOS EN EL TIEMPO ASIGNADO",
			"B": "LA VELOCIDAD EN EL PUNTO DE APROXIMACION FINAL PARA LLEGAR AL PUNTO DE APROXIMACION FRUSTRADA EN ELTIEMPO ASIGNADO",
			"C": "EL PATRON DE ESPERA PARA DEJAR EL PUNTO DE APROXIMACION FINAL DE INGRESO EN EL TIEMPO ASIGNADO."
		}
	]