[		{
			"Pregunta": "417.- (4086) CUÁLES SON LAS CONDICIONES MÍNIMAS METEOROLÓGICAS QUE DEBEN SER PRONOSTICADAS PARA LISTAR UN AEROPUERTO COMO ALTERNO CUANDO EL AEROPUERTO NO TIENE UN PAI APROBADO:",
			"RespuestaCorrecta": "3",
			"A": "EL TECHO Y LA VISIBILIDAD EN ETA, 2000 PIES Y 3 MILLAS, RESPECTIVAMENTE",
			"B": "EL TECHO.Y LA VISIBILIDAD DESDE 2 HORAS ANTES HASTA 2 HORAS DESPUÉS DE ETA, 2000 PIES Y 3 MILLAS, RESPECTIVAMENTE",
			"C": "EL TECHO Y VISIBILIDAD EN ETA DEBERAN PERMITIR DESCENDER DEL MEA Y ATERRIZAR BAJO VFR BÁSICO."
		},
		{
			"Pregunta": "418.- (4C:7) QUÉ CONDICIONES MÍNIMAS METEOROLÓGICAS DEBERÁN SER PRONOSTICADAS PAPA SU ETA EN UN AEROPUERTO QUE TIENE UN PROCEDIMIENTO DE APROXIMACIÓN DE PRECISIÓN, CON MINIMOS ALTERNOS ESTÁNDAR, PARA QUE EL AEROPUERTO SEA REGISTRADO COMO ALTERNO EN EL PLAN DE VUELO IFR:",
			"RespuestaCorrecta": "1",
			"A": "600 PIES DE TECHO Y 2 MILLAS DE VISIBILIDAD EN SU ETA",
			"B": "600 PIES DE TECHO Y 2 MILLAS DE VISIBILIDAD DESDE 2 HORAS ANTES Y 2 HORAS DESPUÉS DE ETA.",
			"C": "800 DE TECHO Y 2 MILLAS DE VISIBILIDAD EN SU ETA."
		},
		{
			"Pregunta": "419.- (4089) BAJO QUÉ CONDICIÓN TIENEN LA ALTITUD PRESIÓN Y LA ALTITUD DENSIDAD EL MISMO VALOR:",
			"RespuestaCorrecta": "3",
			"A": "A TEMPERATURA ESTÁNDAR",
			"B": "CUANDO EL ALTÍMETRO ES AJUSTADO A 29,92''HG",
			"C": "CUANDO ES INDICADO, Y LAS ALTTFUDES PRESIÓN TIENEN EL MISMO VALOR EN EL ALTÍMETRO."
		},
		{
			"Pregunta": "420.- (4090) BAJO QUÉ CONDICIÓN SERÁ LA ALTITUD PRESIÓN IGUALA LA ALTITUD VERDADERA: ",
			"RespuestaCorrecta": "2",
			"A": "CUANDO LA PRESIÓN ATMOSFÉRICA ES 29,92'' HG",
			"B": "CUANDO EXISTEN CONDICIONES ATMOSFÉRICAS ESTÁNDAR",
			"C": "CUANDO LA ALTITUD INDICADA ES IGUALA LA ALTFTUD PRESIÓN."
		},
		{
			"Pregunta": "421.- (4091) QUÉ CONDICIÓN CAUSA QUE EL ALTÍMETRO INDIQUE UNA ALTITUD MÁS BAJA QUE LA QUE SE ESTÁ VOLANDO ACTUALMENTE (ALTITUD VERDADERA) ",
			"RespuestaCorrecta": "1",
			"A": "TEMPERATURA DEL AIRE MÁS BAJA QUE LA ESTÁNDAR",
			"B": "PRESIÓN ATMOSFÉRICA MÁS BAJA QUE LA ESTÁNDAR",
			"C": "TEMPERATURA DEL AIRE MÁS CALIENTE QUE LA ESTÁNDAR. "
		},
		{
			"Pregunta": "422.- (4092) QUÉ ES VERDAD CON RESPECTO AL USO DEL RADAR METEOROLÓGÍCO DE EVASIÓN DE CONDICIONES DE TIEMPO PARA EL RECONOCIMIENTO DE CIERTAS CONDICIONES METEOROLÓGICAS:",
			"RespuestaCorrecta": "1",
			"A": "LA PANTALLA DEL RADAR NO SUMINISTRA SEGURIDAD DE EVADIR CONDICIONES METEOROLÓGICAS INSTRUMENTALES",
			"B": "LA EVASIÓN DE GRANIZO SE ASEGURA CUANDO SE ESTÁ VOLANDO ENTRE Y JUSTO AFUERA DE LOS ECOS DE MAYOR INTENSIDAD",
			"C": "EL ÁREA CLARA ENTRE ECOS INTENSOS INDICARÍA OBSERVACIÓN VISUAL DE TORMENTAS QUE PUEDE SER MANTENIDA CUANDO SE VUELA ENTRE ECOS."
		},
		{
			"Pregunta": "423.- (4093) CUANDO UN ALTÍMETRO ES CAMBIADO DE 30,11'' HG. A 29,95'' HG, EN QUÉ DIRECCIÓN CAMBIARÁ LAALTITUD INDICADA Y POR CUAL VALOR:",
			"RespuestaCorrecta": "2",
			"A": "EL ALTÍMETRO INDICARÁ 15 PIES MÁS BAJO",
			"B": "EL ALTÍMETRO INDICARÁ 150 PIES MÁS BAJO",
			"C": "EL ALTÍMETRO INDICARÁ 150 PIES MÁS ALTO."
		},
		{
			"Pregunta": "424.- (4094) UN TIPO COMÚN DE INVERSIÓN DE TEMPERATURA EN LA TIERRA O SUPERFICIE, ES AQUELLA QUE SE PRODUCE POR:",
			"RespuestaCorrecta": "3",
			"A": "AIRE CALIENTE QUE SE LEVANTA RÁPIDAMENTE EN LAS CERCANÍAS DE TERRENO MONTAÑOSO",
			"B": "EL MOVIMIENTO DE AIRE FRÍO SOBRE AIRE CALIENTE, O EL MOVIMIENTO DE AIRE CALIENTE SOBRE AIRE FRÍO",
			"C": "RADACIÓN TERRESTRE EN LAS NOCHES CLARAS Y FRÍAS CUANDO EL VIENTO ES LEVE."
		},
		{
			"Pregunta": "425.- (4095) CUÁNTO MÁS FRÍO QUE LA TEMPERATURA ESTÁNDAR ES LA TEMPERATURA ACTUAL A 9000 PIES, COMO SE INDICA EN EL SIGUIENTE EXTRACTO DEL PRONÓSTICO DE VIENTOS Y TEMPERATURA SUPERIORES FT 6000 0737 - 04 9000 1043-10:",
			"RespuestaCorrecta": "3",
			"A": "3°C",
			"B": "10 °C",
			"C": "7 °C."
		},
		{
			"Pregunta": "425.- (4096) LA CAUSA PRINCIPAL DE TODOS LOS CAMBIOS EN LAS CONDICIONES ATMOSFÉRICAS DE LA TIERRA ES:",
			"RespuestaCorrecta": "3",
			"A": "VARACIONES DE LA ENERGÍA SOLAR RECIBIDAS EN LA REGIONES TERRESTRES",
			"B": "CAMBIOS EN LA PRESIÓN DEL AIRE SOBRE LA SUPERFICIE TERRESTRE",
			"C": "MOVIMIENTO DE UN MASAS DE AIRE."
		},
		{
			"Pregunta": "427.- (4097) UNA CARACTERÍSTICA DE LA ESTRATOSFERA ES:",
			"RespuestaCorrecta": "3",
			"A": "UNA DISMINUCIÓN GLOBAL EN LA TEMPERATURA CON UN AUMENTO EN LA ALTITUD",
			"B": "UNA ALTITUD BASE RELATIVAMENTE CONSTANTE DE APROXIMADAMENTE 35000 PIES.",
			"C": "3 CAMBIOS RELATIVAMENTE PEQUEÑOS EN TEMPERATURA CON UN AUMENTO EN LA ALTÍTUD."
		},
		{
			"Pregunta": "428.- (4098) LLUVIA CONTINUA, EN CONTRÁSTE CON LOS CHUBASCOS, ANTERIOR A UN FRENTE ES UNA INDICACIÓN DE:",
			"RespuestaCorrecta": "3",
			"A": "NUBES ESTRATIFORMES CON TURBULENCA MODERADA",
			"B": "NUBES CUMULIFORMES CON POCA O NINGUNA TURBULENCA",
			"C": "NUBES ESTRATIFORMES CON POCA O NINGUNA TURBULENCIA"
		},
		{
			"Pregunta": "429.- (4099) LA PRESENCIA DE GRANIZO PEQUEÑO EN LA SUPERFICIE ES EVIDENCIA DE QUE:",
			"RespuestaCorrecta": "3",
			"A": "HAY TORMENTAS EN EL ÁREA",
			"B": "UN FRENTE FRÍO HA PASADO",
			"C": "HAY LLUVA CONGELANTE A GRANDES ALTrrUDES."
		},
		{
			"Pregunta": "430.- (4100) QUÉ CONDICIONES RESULTAN EN LA FORMACIÓN DE ESCARCHA: ",
			"RespuestaCorrecta": "3",
			"A": "LA TEMPERATURA DE LA SUPERFICIE EN QUE SE FORMA ESTÁ  POR DEBAJO DEL PUNTO DE CONGELACION",
			"B": "IÓN Y PEQUEÑAS GOTAS DE HUMEDAD ESTÁN CAYENDO",
			"C": "CUANDO SE FORMA EL ROCÍO Y LA TEMPERATURA ESTÁ POR DEBAJO DEL PUNTO DE CONGELACIÓN",
			"D": "LA TEMPERATURA DE LA SUPERFICIE EN QUE SE FORMA ESTÁ POR DEBAJO DEL PUNTO DE ROCÍO DEL AIRE ADYACENTE Y EL PUNTO DE ROCÍO ESTÁ POP DEBAJO DEL PUNTO DE CONGELACIÓN."
		},
		{
			"Pregunta": "431.- (4101) A QUÉ CONDICIÓN METEOROLÓGICA SE REFIERE EL TÉRMINO PUNTO DÉ ROCÍO:",
			"RespuestaCorrecta": "1",
			"A": "LA TEMPERATURA A LA CUAL EL AIRE DEBE SER EVAPORADO PARA SER SATURADO",
			"B": "LA TEMPERATURA A LA CUAL CONDENSACIÓN Y EVAPORACIÓN SON IGUALES",
			"C": "LA TEMPERATURA A LA CUAL ROCÍO SE FORMARÁ SIEMPRE."
		},
		{
			"Pregunta": "432.- (4102) QUÉ CONDICIÓN DE TEMPERATURA ES INDICADA SI SE ENCUENTRA NIEVE HÚMEDA EN SU ALTITUD DE VUELO:",
			"RespuestaCorrecta": "1",
			"A": "LA TEMPERATURA ESTÁ SOBRE EL PUNTO DE CONGELACIÓN EN SU ALTITUD",
			"B": "LA TEMPERATURA ESTÁ POR DEBAJO DEL PUNTO DE CONGELACIÓN EN SU ALTÍTUD",
			"C": "USTED ESTÁ VOLANDO DE UNA MASA DE AIRE CALENTE A UNA MASA DE AIRE FRÍO."
		},
		{
			"Pregunta": "433.- (4104) NUBES, NIEBLA O ROCÍO SIEMPRE SE FORMAN CUANDO: ",
			"RespuestaCorrecta": "1",
			"A": "EL VAPOR DE AGUA SE CONDENSA",
			"B": "EL VAPOR DE AGUA ESTÁ PRESENTE",
			"C": "LA TEMPERATURA Y EL PUNTO DE ROCÍO SON IGUALES."
		},
		{
			"Pregunta": "434.- (4105) QUÉ CAUSA QUE LOS VIENTOS DE SUPERFICIE FLUYAN A TRAVÉS DE LAS LÍNEAS ISOBARAS EN UN ÁNGULO MÁS QUE PARALELO A LAS ISOBARAS: ",
			"RespuestaCorrecta": "2",
			"A": "LA FUERZA DE CORIOLIS",
			"B": "LA FRICCION DE SUPERFICIE",
			"C": "LA MAYOR DENSIDAD DEL AIRE EN LA SUPERFICIE."
		},
		{
			"Pregunta": "435.- (4106) LOS VIENTOS A 5000 PIES AGL EN UN VUELO PARTICULAR SON DELSUROESTE, MIENTRAS QUE LA MAYORÍA DE LOS VIENTOS EN LA SUPERFICIE SON DEL SUR. ESTA DIFERENCIA EN LA DIRECCIÓN DEL VIENTO ES PRINCIPALMENTE DEBIDO A:",
			"RespuestaCorrecta": "3",
			"A": "UNA GRADIENTE DE PRESIÓN MÁS FUERTE A GRANDES ALTÍTUDES",
			"B": "LA FRICCIÓN ENTRE EL VIENTO Y LA SUPERFICIE",
			"C": "LA FUERZA DE CORIOLIS MAYOR EN LA SUPERFICIE."
		},
		{
			"Pregunta": "435.- (4107) QUÉ RELACIÓN EXISTE ENTRE LOS VIENTOS A 2000 PIES SOBRE LA SUPERFICIE Y VIENTOS DE SUPERFICIE: ",
			"RespuestaCorrecta": "3",
			"A": "LOS VIENTOS A 2000 PIES Y LOS VIENTOS DE SUPERFICIE FLUYEN EN LA MISMA DIRECCIÓN, PERO LOS VIENTOS DE SUPERFICIE SON MÁS DÉBILES DEBIDOS A LA FRICCIÓN",
			"B": "LOS VIENTOS A 2000 PIES TIENDEN A ESTAR PARALELOS A LAS ISOBARAS MIENTRAS QUE LOS VIENTOS DE SUPERFICIE CRUZAN LAS ISOBARAS EN UN ÁNGULO HACIA UNA BAJA PRESIÓN Y SON DÉBILES",
			"C": "LOS VIENTOS DE SUPERFICIETIENDEN A CAMBAR DEDIRECCIÓN HACIA LA DERECHA DE LOS VIENTOS A 2000 PIES Y GENERALMENTE SON DÉBILES."
		},
		{
			"Pregunta": "437.- (4108) QUÉ FUERZA EN EL HEMISFERIO NORTE, ACTÚA EN UN ÁNGULO CORRECTO AL VIENTO Y LO DESVÍA HACIA LA DERECHA HASTA ESTAR PARALELO A LAS ISOBARAS:",
			"RespuestaCorrecta": "3",
			"A": "CENTRÍFUGA",
			"B": "GRADIENTE DE PRESIÓN",
			"C": "CORIOLIS. :"
		}, {
			"Pregunta": "438.- (4109) BAJO QUÉ CONDICIONES SERÁ LA ALTITUD VERDADERA MÁS BAJA QUE LA ALTITUD INDICADA CON UN AJUSTE ALTIMETRICO DE 29,92'' HG:",
			"RespuestaCorrecta": "2",
			"A": "CUANDO LA TEMPERATURA DEL AIRE ES MÁS CALIENTE QUE LA ESTÁNDAR",
			"B": "CUANDO EL AIRE ES MÁS FRÍA QUE LA ESTÁNDAR.",
			"C": "CUANDO LA ALTITUD DE DENSIDAD ES MAYOR QUE LA ALTITUD INDICADA."
		},
		{
			"Pregunta": "439.- (4110) CUÁL DE LOS SIGÜIENTES TÉRMINOS DEFINE EL TIPO DE ALTITUD UTILIZADA CUANDO SE MANTIENE FL 210:",
			"RespuestaCorrecta": "2",
			"A": "INDICADA",
			"B": "PRESIÓN",
			"C": "CALIBRADA."
		},
		{
			"Pregunta": "440.- (4111) EL AJUSTE ALTIMETRICO ES EL VALOR EN EL CUAL LA ESCALA DEL ALTÍMETRO DE PRESIÓN ES FIJADO Y ASÍ EL ALTÍMETRO INDICA:",
			"RespuestaCorrecta": "1",
			"A": "LA ALTITUD VERDADERA EN LA ELEVACIÓN DEL CAMPO",
			"B": "LA ALTITUD PRESIÓN EN LA ELEVACIÓN DEL CAMPO",
			"C": "LA ALTITUD PRESIÓN AL NIVEL DEL MAR. "
		},
		{
			"Pregunta": "441.- (4112) EL TIPO MÁS FRECUENTE DE INVERSIÓN DE TEMPERATURA EN LA TIERRA O SUPERFICIE ES AQUELLA PRODUCIDA POR:",
			"RespuestaCorrecta": "1",
			"A": "RADIACIÓN EN NOCHES CLARAS Y RELATIVAMENTE CALMAS",
			"B": "AIRE CALIENTE QUE SE LEVANTA RÁPIDAMENTE EN LAS CERCANÍAS DE TERRENO MONTAÑOSO",
			"C": "EL MOVIMIENTO DE AIRE FRÍO SOBRE AIRE CALIENTE, O EL MOVIMIENTO DE AIRE CALIENTE SOBRE AIRE FRÍO."
		},
		{
			"Pregunta": "442.- (4113) SI LA TEMPERATURA DEL AIRE ES +8 °C EN UNA ELEVACIÓN DE 1350 PIES Y EXISTE UNA GRADIENTE TÉRMICA ESTÁNDAR (PROMEDIO),.CUÁL SERÁ EL NIVEL APROXIMADO DE CONGELACIÓN:",
			"RespuestaCorrecta": "2",
			"A": "3350 PIES MSL",
			"B": "5350 PIES MSL",
			"C": "9350 PIES MSL"
		},
		{
			"Pregunta": "443.- (4114) QUÉ CARACTERÍSTICA ESTÁ ASOCIADA CON LA INVERSIÓN DE TEMPERATURA:",
			"RespuestaCorrecta": "1",
			"A": "UNA CAPA ESTABLE DE AIRE",
			"B": "UNA CAPA INESTABLE DE AIRE",
			"C": "TORMENTAS PROVENIENTES DE UNA MASA DE AIRE,"
		},
		{
			"Pregunta": "444.- (4115) QUÉ TIPO DE NUBES SE FORMARÁN SI UN AIRE HÚMEDO Y  ESTABLE ES FORZADO A BARLOVENTO: ",
			"RespuestaCorrecta": "3",
			"A": "PRIMERO NUBES ESTRATIFORMES Y DESPUÉS NUBES VERTICALES",
			"B": "NUBES VERTICALES CON POCA ALTURA CRECIENTE",
			"C": "NUBES ESTRATIFORMES CON PEQUEÑO DESARROLLO VERTICAL"
		},
		{
			"Pregunta": "445.- (4116) LAS CARACTERÍSTICAS GENERALES DEL AIRE INESTABLE SON:",
			"RespuestaCorrecta": "1",
			"A": "BUENA VISIBILIDAD, CHUBASCOS Y NUBES DE TIPO CUMULUFORME",
			"B": "BUENA VISIBILIDAD, LLUVIA CONTINUA Y NUBES DE TIPO ESTRATÍFORME",
			"C": "VISIBILIDAD POBRE, PRECIPITACIÓN INTERMITENTE Y NUBES DE TIPO CUMULIFORME."
		},
		{
			"Pregunta": "446..- (4118) QUÉ TIPO DE NUBES PUEDEN SER ESPERADAS CUANDO UNA MASA DE AIRE INESTABLE ES FORZADA A ASCENDER UNA LADERA DEL NA MONTAÑA: ",
			"RespuestaCorrecta": "3",
			"A": "CAPA DE NUBES CON PEQUEÑO DESARROLLO VERTICAL",
			"B": "NUBES ESTRATIFORMES CON TURBULENCIA CONSIDERABLE",
			"C": "NUBES CON EXTENSO DESARROLLO VERTICAL"
		},
		{
			"Pregunta": "447.- (4119) CUÁLES SON LAS CARACTERÍSTICAS DEL AIRE ESTÁBLE: ",
			"RespuestaCorrecta": "3",
			"A": "BUENA VISIBILIDAD, LLUVA CONTINUA Y NUBES DE TIPO ESTRATIFORME",
			"B": "POBRE VISIBILIDAD, PRECIPITACIÓN INTERMITENTE Y NUBES DE TIPO CUMULIFORME",
			"C": "POBRE VISIBILIDAD, LLUVA ESTABLE Y NUBES DE TIPO ESTRATIFORME."
		},
		{
			"Pregunta": "448.- (4120) CUÁLES SON ALGUNAS CARACTERÍSTICAS DEL AIRE INESTABLE:",
			"RespuestaCorrecta": "3",
			"A": "NUBES NIMBUSTRATOS Y BUENA VISIBILIDAD EN LA SUPERFICIE",
			"B": "TURBULENCA Y POBRE VISIBILIDAD EN lA SUPERFICIE",
			"C": "TURBULENCA Y BUENA VISIBILIDAD EN LA SUPERFICIE."
		},
		{
			"Pregunta": "449.- (4122) QUE DETERMINA LA ESTRUCTURA O TIPO DE NUBES QUE SE FORMAN COMO RESULTADO DEL AIRE FORZADO A ASCENDER:",
			"RespuestaCorrecta": "2",
			"A": "EL MÉTODO POR EL CUAL EL AIRE ES LEVANTADO",
			"B": "LA ESTABILIDAD DEL AIRE ANTES DE QUE OCURRA EL LEVANTAMENTO",
			"C": "LA CANTIDAD DE NÚCLEOS DE CONDENSACIÓN ESTÁN PRESENTES CUANDO OCURRE EL LEVANTAMIENTO."
		},
		{
			"Pregunta": "450.- (4123) CUÁL DE LAS SIGUIENTES COMBINACIONES DE TIEMPO QUE PRODUCEN VARIABLES PODRÍAN RESULTAR EN NUBES CUMULIFORMES, BUENA VISIBILIDAD, CHUBASCOS Y POSIBLE CONGELACIÓN DE TIPO CLARO EN LAS NUBES: ",
			"RespuestaCorrecta": "3",
			"A": "AIRE HÚMEDO E INESTABLE PERO SIN MECANISMO DE LEVANTAMIENTO",
			"B": "AIRE SECO Y ESTABLE Y CON LEVANTAMIENTO OROGRÁFICO",
			"C": "AIRE HÚMEDO E INESTABLE Y CON LEVANTAMENTO OROGRÁFICO."
		},
		{
			"Pregunta": "451.- (4124) EL AIRE NO SATURADO QUE FLUYE EN BARLOVENTO SE ENFRIARA A UN RÉGIMEN APROXIMADO (GRADIENTE ADIABÁTICA SECA) :",
			"RespuestaCorrecta": "3",
			"A": "3.°C POR CADA 1000 PIES",
			"B": "2 °C POR CADA 1000 PIES",
			"C": "2.5 °C POR CADA 1000 PIES."
		},
		{
			"Pregunta": "452.- (4125)UNA INVERSIÓN DE TEMPERATURA SE FORMARÁ NORMALMENTE SÓLO:",
			"RespuestaCorrecta": "1",
			"A": "EN AIRE ESTABLE",
			"B": "EN AIRE INESTABLE",
			"C": "CUANDO UNA CAPA ESTRATIFORME SE MEZCLA CON UNA MASA CUMULIFORME."
		},
		{
			"Pregunta": "453.- (4126) QUÉ FENÓMENO DEL TIEMPO METEOROLÓGÍCO SEÑALA EL COMIENZO DE LA ETAPA DE MADUREZ DE UNA TORMENTA: ",
			"RespuestaCorrecta": "1",
			"A": "EL COMIENZO DE LLUVA EN LA SUPERFICIE",
			"B": "EL RÉGIMEN DE CRECIMIENTO LLEGA AL MÁXIMO",
			"C": "TURBULENCA SEVERA EN LA NUBE."
		},
		{
			"Pregunta": "454.- (4127) LAS ONDAS FRONTALES SE FORMAN NORMALMENTE EN: ",
			"RespuestaCorrecta": "1",
			"A": "FRENTES FRÍOS CON MOVIMIENTO LENTO O FRENTES ESTACIONARIOS",
			"B": "FRENTES CALIENTES CON MOVIMIENTO LENTO Y FRENTES OCLUIDOS FUERTES",
			"C": "FRENTES FRÍOS O CALIENTES CON MOVIMIENTO RÁPIDO."
		},
		{
			"Pregunta": "455.- (4128) CUÁLES SON LAS CARACTERÍSTICAS DE UNA MASA DE AIRE FRÍA E INESTABLE MOVIÉNDOSE SOBRE UNA SUPERFICIE CALIENTE: ",
			"RespuestaCorrecta": "2",
			"A": "NUBES CUMULIFORMES, TURBULENCA Y POBRE VISIBILIDAD",
			"B": "NUBES CUMULIFORMES,TURBULENCA Y BUENA VISIBILIDAD",
			"C": "NUBES ESTRATIFORMES, AIRE TRANQUILO Y POBRE VISIBILIDAD."
		},
		{
			"Pregunta": "456.- (4130) NUBES LENTICULARES VERTICALES, EN ÁREAS MONTAÑOSAS, INDICAN:",
			"RespuestaCorrecta": "3",
			"A": "UNA INVERSIÓN",
			"B": "AIRE INESTABLE",
			"C": "TURBULENCA."
		},
		{
			"Pregunta": "457.- (4131) EL SUBFIJO NIMBUS USADO PARA NOMBRAR NUBES, SIGNIFICA:",
			"RespuestaCorrecta": "2",
			"A": "NUBE CON EXTENSO DESARROLLO VERTICAL",
			"B": "NUBE DE LLUVA",
			"C": "NUBE MASIVA, OSCURA Y ENCUMBRADA."
		},
		{
			"Pregunta": "458.- (4132) LA PRESENCIA DE ALTOCÚMULOS LENTICULARES VERTICALES ES UNA BUENA INDICACIÓN DE: ",
			"RespuestaCorrecta": "2",
			"A": "UNA CORRIENTE DE CHORRO",
			"B": "TURBULENCA SEVERA ",
			"C": "CONDICIONES DE CONGEUMIENTO FUERTES."
		},
		{
			"Pregunta": "459.- (4133) QUÉ FAMILIA DE NUBES ES LA MENOS PROBABLE A CONTRIBUIR AL CONGELAMIENTO ESTRUCTURAL EN LA AERONAVE: ",
			"RespuestaCorrecta": "2",
			"A": "NUBES BAJAS",
			"B": "NUBES ALTAS",
			"C": "NUBES CON EXTENSO DESARROLLO VERTICAL"
		},
		{
			"Pregunta": "460.- (4134) CUÁLES SON LAS 4 FAMILIAS DE NUBES:",
			"RespuestaCorrecta": "3",
			"A": "ESTRATOS, CÚMULOS, NIMBUS Y CIRRUS",
			"B": "NUBES FORMADAS POR CORRIENTES ASCENDENTES, FRENTES, CAPAS DE AIRE ENFRIÁNDOSE Y PRECIPITACIÓN EN AIRE CALENTE",
			"C": "ALTAS, MEDAS, BAJAS Y AQUELLAS CON EXTENSO DESARROLLO VERTICAL"
		},
		{
			"Pregunta": "461.- (4135) CUANDO SE PUEDE ENCONTRAR WIND SHEAR ASOCIADO CON UNA TORMENTA ESCOJA LA RESPUESTA MÁS COMPLETA: ",
			"RespuestaCorrecta": "3",
			"A": "EN FRENTE DE UNA TORMENTA (DEL LADO DEL YUNOUE) Y AL LADO DERECHO DE LA CÉLULA ",
			"B": "EN FRENTE DE LA TORMENTA Y DIRECTAMENTE DEBAJO DE LA CÉLULA ",
			"C": "EN TODOS LOS LADOS DE LA TORMENTA Y DIRECTAMENTE DEBAJO DE LA CÉLULA."
		}, {
			"Pregunta": "462.- (4136) QUÉ FENÓMENO DEL TIEMPO METEOROLÓGICO ESTÁ SIEMPRE ASOCIADO CON EL PASO DE UN SISTEMA FRONTAL: ",
			"RespuestaCorrecta": "1",
			"A": "UN CAMBIO EN EL VIENTO",
			"B": "UNA DISMINUCIÓN ABRUPTA EN LA PRESIÓN",
			"C": "NUBES,YA SEA ADELANTE O ATRÁS DEL FRENTE."
		}, {
			"Pregunta": "463.- (4113) DONDE OCURRE EL WIND SHEAR:",
			"RespuestaCorrecta": "3",
			"A": "EXCLUSIVAMENTE EN TORMENTAS",
			"B": "DONDE QUIERA QUE HAYA UNA DISMINUCIÓN ABRUPTA EN LA PRESIÓN Y/O TEMPERATURA",
			"C": "YA SEA CON UN CAMBIO DE VIENTO O UNA GRADIENTE DE LA VELOCIDAD DEL VIENTO EN CUALQUIER NIVEL DE LA ATMOSFERA."
		}, {
			"Pregunta": "464.- (4139) CUÁL ES UNA CARACTERÍSTICA IMPORTANTE DEL WIND SHEAR:",
			"RespuestaCorrecta": "3",
			"A": "ESTÁ ASOCADA PRINCIPALMENTE CON LOS VÓRTICES LATERALES GENERADOS POR LAS TORMENTAS",
			"B": "EXISTEN GENERALMENTE SÓLO EN LAS CERCANÍAS DE TORMENTAS, PERO PUEDEN SER ENCONTRADOS CERCA DE FUERTES INVERSIONES DE TEMPERATURA",
			"C": "PUEDEN SER ASOCADOS YA SEA CON CAMBIOS DEL MENTO O UNA GRADIENTE DE VELOCIDAD DEL VIENTO EN CUALQUIER NIVEL DE LA ATMOSFERA."
		}, {
			"Pregunta": "465.- (4140) CUÁL ES UNA CARACTERÍSTICA DE WIND SHEAR A BAJO NIVEL Y SU RELACIÓN CON LA ACTIVIDAD FRONTAL: ",
			"RespuestaCorrecta": "1",
			"A": "CON UN FRENTE CALIENTE, EL PERIODO MÁS CRÍTICO ES ANTES DE QUE EL FRENTE PASE EL AEROPUERTO",
			"B": "CON UN FRENTE FRÍO, EL PERIODO MÁS CRÍTICO ES JUSTO ANTES DE QUE EL FRENTE PASE EL AEROPUERTO",
			"C": "TURBULENCIA EXISTIRÁ SIEMPRE EN CONDICIONES DE WIND SHEAR"
		}, {
			"Pregunta": "466.- (4141) QUÉ SE INDICA CON EL TÉRMINO 'TORMENTAS ESCONDIDAS: ",
			"RespuestaCorrecta": "3",
			"A": "TORMENTAS SEVERAS ESCONDIDAS DENTRO DE UNA LÍNEA DE TURBONADA",
			"B": "TORMENTAS PRONOSTICADAS A DESARROLLARSE EN UNA MASA DE AIRE ESTABLE",
			"C": "TORMENTAS QUE ESTÁN OCULTAS POR UNA CAPA MASIVA DE NUBES Y NO SE PUEDEN VER."
		}, {
			"Pregunta": "467.- (4142) SI SON REPORTADAS TURBONADAS EN SU DESTINO, QUÉ CONDICIONES DE VIENTO DEBERÁ USTED ANTICIPAR:",
			"RespuestaCorrecta": "1",
			"A": "AUMENTOS REPENTINOS DE LA VELOCIDAD DEL VIENTO DE AL MENOS 15 NUDOS A UN PUNTO MÁXIMO DE 20 NUDOS O MÁS, CON UNA DURACIÓN DE POR LO MENOS 1 MINUTO",
			"B": "RÁFAGAS MÁXIMAS DE AL MENOS 35 NUDOS POR UN PERIODO CONTINUO DE 1 MINUTO O MÁS",
			"C": "VARACIONES RÁPIDAS EN LA DIRECCIÓN DEL VIENTO DE AL MENOS 20° Y CAMBIOS EN LA VELOCIDAD DE AL MENOS 10 NUDOS ENTRE MÁXIMOS Y MÍNIMOS. "
		}, {
			"Pregunta": "468.- (4143) DURANTE EL CICLO DE VIDA DE UNA TORMENTA, QUÉ ETAPA SE CARACTERIZA PRINCIPALMENTE POR RÁFAGAS DESCENDENTES:",
			"RespuestaCorrecta": "2",
			"A": "CÚMULOS",
			"B": "DISIPACIÓN",
			"C": "MADUREZ"
		}, {
			"Pregunta": "469.- (4144) QUÉ FENÓMENO METEOROLÓGICO ESTÁ SIEMPRE ASOCIADO CON UNA TORMENTA:",
			"RespuestaCorrecta": "1",
			"A": "RELÁMPAGOS",
			"B": "CHUBASCOS FUERTES",
			"C": "GOTAS DE LLUVIA SOBRE ENFRIADAS."
		}, {
			"Pregunta": "470.- (4145) CUÁLES TORMENTAS GENERALMENTE PRODUCEN LAS MÁS SEVERAS CONDICIONES, TALES COMO FUERTE GRANIZO Y VIENTOS DESTRUCTIVOS: ",
			"RespuestaCorrecta": "2",
			"A": "FRENTE CALIENTE",
			"B": "LÍNEA DE TURBONADA",
			"C": "MASA DE AIRE."
		}, {
			"Pregunta": "471.- (4146) QUÉ PROCEDIMIENTO ES RECOMENDADO SI UN PILOTO PENETRA EN UNA TORMENTA ESCONDIDA NO INTENCIONADAMENTE:",
			"RespuestaCorrecta": "3",
			"A": "INVERTIR EL RUMBO Y PROCEDER A UN ÁREA DE CONDICIONES VFR",
			"B": "REDUCIR LA VELOCIDAD DE MANIOBRA Y MANTENER UNA ALTITUD CONSTANTE",
			"C": "AJUSTAR A LA VELOCIDAD RECOMENDADA PARA PENETRAR TURBULENCA E INTENTAR MANTENER UNA ACTITUD DE VUELO NIVELADO."
		}, {
			"Pregunta": "472.-(4147) CUÁL ES LA INDICACIÓN DE QUE LAS RÁFAGAS DESCENDENTES SE HAN DESARROLLADO Y LA TORMENTA HA ENTRADO EN LA ETAPA DE MADUREZ:",
			"RespuestaCorrecta": "2",
			"A": "EL YUNQUE HA COMPLETADO SU DESARROLLO",
			"B": "EMPIEZA LA PRECIPÍTACIÓN DESDE LA BASE",
			"C": "SE FORMA UN FRENTE DE RÁFAGAS. "
		}, {
			"Pregunta": "473.- (4148) CUÁLES SON LOS REQUERIMIENTOS PARA LA FORMACIÓN DE UNA TORMENTA: ",
			"RespuestaCorrecta": "3",
			"A": "UNA NUBE CÚMULOS CON SUFICIENTE HUMEDAD",
			"B": "UNA NUBE CÚMULOS CON SUFICIENTE HUMEDAD Y UNA GRADIENTE INVERTIDA",
			"C": "SUFICIENTE HUMEDAD, UNA GRADIENTE INESTABLE Y ACCIÓN ASCENDENTE."
		}, {
			"Pregunta": "474.- (4149) NUBES CÚMULOS DE BUEN TIEMPO METEOROLÓGICO GENERALMENTE INDICAN: ",
			"RespuestaCorrecta": "1",
			"A": "TURBULENCA EN Y POR DEBAJO DEL NIVEL DE J",
			"B": "VISIBILIDAD POBRE",
			"C": "CONDICIONES DE VUELO UNIFORME."
		}, {
			"Pregunta": "475.- (4150) CUÁL ES UNA CARACTERÍSTICA IMPORTANTE DEL WIND SHEAR: ",
			"RespuestaCorrecta": "3",
			"A": "ES UNA CONDICIÓN ATMOSFÉRICA ASOCIADA CON ZONAS DE CONVERGENCA EXCLUSIVAMENTE",
			"B": "EL FENÓMENO DE CORIOLIS EN NIVELES ALTOS Y BAJOS DE MASAS DE AIRE ES LA PRINCIPAL FUERZA GENERADORA",
			"C": "ES UNA CONDICIÓN ATMOSFÉRICA QUE PUEDE ESTAR ASOCIADA CON UNA INVERSION DE TEMPERATURA A BAJO NIVEL Y CORRIENTE DE CHORRO FRONTAL"
		}, {

			"Pregunta": "477.- (4152) EN QUE CONDICIÓN METEOROLÓGICA ES MÁS PROBABLE QUE EL CONGELAMIENTO ESTRUCTURAL DE UNA AERONAVE TENGA EL MAYOR RÉGIMEN DE ACUMULACIÓN ",
			"RespuestaCorrecta": "3",
			"A": "NUBES CUMULONIMBUS",
			"B": "ALTA HUMEDAD Y TEMPERATURA DE CONGELACIÓN",
			"C": "LLUVIA HELADA"
		}, {
			"Pregunta": "478.- (4153) CUÁL ES UNA CONSIDERACIÓN OPERACIONAL SI USTED VUELA EN LLUVIA QUE SE CONGELA CON EL IMPACTO: ",
			"RespuestaCorrecta": "2",
			"A": "USTED HA VOLADO DENTRO DE UN ÁREA DE TORMENTAS",
			"B": "LAS TEMPERATURAS ESTÁN SOBRE EL PUNTO DE CONGELACIÓN EN ALGUNAS  ALTITUDES MAYORES",
			"C": "USTED HA VOLADO A TRAVÉS DE UN FRENTE FRÍO."
		}, {
			"Pregunta": "479.- (4154) LA ALTURA PROMEDIO DE LA TROPOSFERA ES:",
			"RespuestaCorrecta": "3",
			"A": "20000 FT.",
			"B": "25000 FT.",
			"C": "37000 FT."

		}, {
			"Pregunta": "480.- (4155) UNA CORRIENTE DE CHORRO SE DEFINE COMO VIENTOS DE:",
			"RespuestaCorrecta": "3",
			"A": "30 NUDOS O MAYOR",
			"B": "40 NUDOS O MAYOR",
			"C": "50 NUDOS O MAYOR."

		}, {
			"Pregunta": "481.- (4156) BAJO QUÉ CONDICIÓN SE FO RMA GENERALMENTE LA NIEBLA DE ADVECCION: ",
			"RespuestaCorrecta": "1",
			"A": "AIRE HUMEDO MOVIÉNDOSE SOBRE TIERRA O AGUA MÁS FRÍAS",
			"B": "AIRE HUMEDO Y CALIENTE ASENTÁNDOSE SOBRE UNA SUPERFICIE MÁS FRÍA BAJO CONDICIONES SIN VIENTO",
			"C": "UNA BRISA TERRESTRE SOPLANDO HACIA UNA MASA DE AIRE FRÍO SOBRE UNA CORRIENTE DE AGUA CALIENTE."
		}, {
			"Pregunta": "482.- (4157) UNA NUBE ALTA ESTÁ COMPUESTA PRINCIPALMENTE DE:.",
			"RespuestaCorrecta": "3",
			"A": "OZONO",
			"B": "NUCLEOS DE CONDENSACIÓN",
			"C": "CRISTALES DE HIELO."
		}, {
			"Pregunta": "483.- (4158) UNA MASA DE AIRE ES UN CUERPO DE AIRE QUE:",
			"RespuestaCorrecta": "3",
			"A": "TIENE FORMACIONES DE NUBES SIMILARES ASOCIADAS CON ÉSTA",
			"B": "CREA UN CAMBIO DEL VIENTO, MIENTRAS SE MUEVE A TRAVÉS DE LA SUPERFICIE DE LA TIERRA  CUBRE UNA EXTENSA ÁREA Y TIENE PROPIEDADES BASTANTE UNIFORMES DE TEMPERATURA Y HUMEDAD,",
			"C": "CUBRE UNA EXTENSA AREA Y TIENE PROPIEDADES BASTANTE UNIFORMES DE TEMPERATURA Y HUMEDAD"
		}, {
			"Pregunta": "484.- (4159) QUÉ AUMENTA EL CRECIMIENTO DEL RÉGIMEN DE PRECIPITACIÓN:",
			"RespuestaCorrecta": "2",
			"A": "ACCIÓN ADVECTIVA",
			"B": "CORRIENTES ASCENDENTES",
			"C": "MOVIMIENTO CICLÓNICO."
		}, {
			"Pregunta": "485.- (4160) SI USTED VUELA DENTRO DE TURBULENCIA SEVERA, QUE CONDICIÓN DE VUELO DEBERÁ INTENTAR MANTENER: ",
			"RespuestaCorrecta": "2",
			"A": "VELOCIDAD CONSTANTE ",
			"B": "ACTITUD DE VUELO NIVELADO",
			"C": "ALTITUD CONSTANTE Y VELOCIDAD CONSTANTE."
		}, {
			"Pregunta": "485.- (4161) QUÉ TIPO DE PRECIPITACIÓN NORMALMENTE INDICA LLUVIA CONGELANTE A GRANDES ALTITUDES: ",
			"RespuestaCorrecta": "2",
			"A": "NIEVE",
			"B": "GRANIZO",
			"C": "GRANIZO PEQUEÑO."
		}, {
			"Pregunta": "487.- (4162) QUÉ CONDICIONES METEOROLÓGICAS PUEDEN ESPERARSE CUANDO UN AIRE HÚMEDO FLUYE DE UNA SUPERFICIE RELATIVAMENTE CALIENTE A UNA SUPERFICIE MÁS FRÍA:",
			"RespuestaCorrecta": "3",
			"A": "AUMENTO EN EJE",
			"B": "TURBULENCA CONVECTIVA DEBIDO AL CALENTAMIENTO DE SUPERFICIE",
			"C": "NIEBLA."
		}, {
			"Pregunta": "488.- (4153) LA NIEBLA ES USUALMENTE PREVALECIENTE EN ÁREAS INDUSTRIALES POR: ",
			"RespuestaCorrecta": "2",
			"A": "ESTABILIZACIÓN ATMOSFÉRICA ALREDEDOR DE CIUDADES",
			"B": "ABUNDANTES NÚCLEOS DE CONDENSACIÓN DE PRODUCTOS DE COMBUSTIÓN",
			"C": "TEMPERATURAS ALTAS DEBIDO AL CALENTAMIENTO INDUSTRIAL"
		}, {
			"Pregunta": "489.- (4164) EN QUÉ SITUACIÓN ES MÁS PROBABLE QUE LA NIEBLA DE ADVECCION SE FORME:",
			"RespuestaCorrecta": "1",
			"A": "UNA MASA DE AIRE MOVIÉNDOSE DESDE LA COSTA TIERRA ADENTRO EN INVIERNO",
			"B": "UNA BRISA LEVE SOPLANDO AIRE MÁS FRÍO HACA EL MAR",
			"C": "AIRE CAUENTE Y HÚMEDO ASENTÁNDOSE SOBRE UNA SUPERFICIE MÁS CALIENTE BAJO CONDICIONES SIN VIENTO."
		}, {
			"Pregunta": "490.- (4165) EN QUÉ LOCALIDADES ES MÁS PROBABLE QUE LA NIEBLA DE ADVECCION OCURRA: ",
			"RespuestaCorrecta": "1",
			"A": "ÁREAS COSTERAS",
			"B": "LADERAS DE MONTAÑAS",
			"C": "ÁREAS PLANAS TIERRA ADENTRO."
		}, {
			"Pregunta": "491.- (4166) QUÉ TIPOS DE NIEBLA DEPENDEN DEL VIENTO PARA EXISTIR:",
			"RespuestaCorrecta": "3",
			"A": "NIEBLA VAPOR Y NIEBLA OROGRÁFICA",
			"B": "NIEBLA INDUCIDA POR PRECIPITACIÓN Y NIEBLA A RAS DEL SUELO",
			"C": "NIEBLA DE ADVECCION Y NEBLA OROGRÁFiCA."
		}, {
			"Pregunta": "492.- (4167) QUÉ SITUACIÓN ES LA MÁS PROPISIA PARA LA FORMACIÓN DE LA NIEBLA DE RADIACIÓN:",
			"RespuestaCorrecta": "1",
			"A": "AIRE CALENTE Y HÚMEDO SOBRE ÁREAS BAJAS Y LLANAS EN NOCHES CLARAS Y CALMAS.",
			"B": "AIRE TROPICAL Y HÚMEDO MOVIÉNDOSE SOBRE AGUA FRIA Y A CORTA DISTANCA DE LA COSTA",
			"C": "EL MOVIMIENTO DE AIRE FRÍO SOBRE AGUA MUCHO MÁS CALIENTE."
		}, {
			"Pregunta": "493.- (4158) LA INTENSIDAD Y UBICACIÓN DE LA CORRIENTE DE CHORRO ES NORMALMENTE: ",
			"RespuestaCorrecta": "2",
			"A": "MÁS FUERTE Y MÁS HACIA EL NORTE EN EL INVIERNO",
			"B": "MÁS DÉBIL Y MÁS HACIA EL NORTE EN VERANÓ",
			"C": "MÁS FUERTE Y MÁS HACIA EL NORTE EN VERANO."
		}, {
			"Pregunta": "493.- (4158) LA INTENSIDAD Y UBICACIÓN DE LA CORRIENTE DE CHORRO ES  QUÉ CONDICIONES SON FAVORABLES PARA LA FORMACIÓN DE NIEBLA DE RADIACIÓN:",
			"RespuestaCorrecta": "2",
			"A": "AIRE HÚMEDO MOVIÉNDOSE SOBRE TIERRA O AGUAS MAS FRÍA",
			"B": "CIELO NUBOSO Y VIENTO LEVE MOVIENDO AIRE CALENTE / SATURADO SOBRE UNA SUPERFICE MÁS FRÍA.",
			"C": "CIELO CLARO, POCO O NADA DE VENTO, PEQUEÑA SEPARACIÓN ENTRE LA TEMPERATURA Y EL PUNTO DE ROCÍO Y SOBRE UNA SUPERFICE TERRESTRE."
		}, {
			"Pregunta": "495.- (4170) EL CUERPO DE UN TAFOR CUBRE UNA PROXIMIDAD GEOGRÁFICA DENTRO DE: ",
			"RespuestaCorrecta": "1",
			"A": "UN RADIO DE 5 MILIAS DEL CENTRO DE UNA PISTA COMPLEJA",
			"B": "UN RADIO DE 25 MILLAS DEL CENTRO DE UN AEROPUERTO",
			"C": "UN RADIO DE 10 MILLAS DELA ESTACIÓN DE ORIGEN DEL TAFOR."
		}, {
			"Pregunta": "496.- (4171) INFORMACIÓN DE PRUEBA INDICA QUE EL HIELO, NIEVE O ESCARCHA QUE TIENEN UN ESPESOR Y ASPEREZA SIMILAR A UNA LIJA DE MEDIANO A MAYOR GROSOR EN EL BORDE DE ATAQUE Y SUPERFICIE SUPERIOR DEL A LA PUEDE:",
			"RespuestaCorrecta": "3",
			"A": "REDUCIR LA SUSTENTACIÓN HASTA UN 50% Y AUMENTAR UNA HASTA UN 50%",
			"B": "AUMENTAR LA RESISTENCA Y REDUCIR LA SUSTENTACIÓN HASTA UN 25%",
			"C": "REDUCIR UAN HASTA UN 30% Y AUMENTAR LA RESISTENCA HASTA UN 40%."
		}, {
			"Pregunta": "497.- QUÉ DIRECCIÓN Y VELOCIDAD DEL VIENTO ESTÁ REPRESENTADA POR LA ENTRADA 9900+00 PARA 9000 PIES, EN UN PRONÓSTICO DE VIENTOS Y TEMPERATURAS SUPERIORES DE: ",
			"RespuestaCorrecta": "1",
			"A": "LEVE Y VARABLE, MENOR DE 5 NUDOS",
			"B": "VIENTO DE REMOLINO EXCEDIENDO 200 NUDOS",
			"C": "LEVE Y VARABLE, MENOS DE 10 NUDOS."
		}, {
			"Pregunta": "498.- (4173) QUÉ CONCLUSIONES SE PUEDEN OBTENER DE UNA CARTA DE PRESIÓN CONSTANTE DE 500 MILIBARES PARA UN VUELO PLANEADO PARA EL FL180: ",
			"RespuestaCorrecta": "2",
			"A": "LOS VENTOS SUPERIORES EN EL FL180 GENERALMENTE FLUYEN A TRAVÉS DEL CONTORNO EN ALTURA",
			"B": "UN VIENTO, TEMPERATURA-PUNTO DEL ROCÍO OBSERVADO A LO  LARGO DE LA RUTA PUEDEN SER APROXIMADOS",
			"C": "ALTAS SUPERIORES, BAJAS, HONDONADAS, MÁXIMAS DE PRESIÓN SERÁN  REPRESENTADOS POR EL USO DE LÍNEAS DE IGUAL PRESIÓN."
		}, {
			"Pregunta": "499.- (4174) QUÉ INFORMACIÓN IMPORTANTE ES SUMINISTRADA POR EL RADAR SUMMARY CHART QUE NO APARECE EN LAS CARTAS METEOROLÓGICAS:",
			"RespuestaCorrecta": "1",
			"A": "LÍNEAS Y CÉLULAS DE TORMENTAS PELIGROSAS",
			"B": "TIPOS DE PRECIPITACIÓN ENTRE REPORTES DE ESTACIONES",
			"C": "ÁREAS CUBIERTAS DE NUBES Y NIVELES DE CONGELAMIENTO DENTRO DE LAS NUBES."
		}, {
			"Pregunta": "500.- (4176) QUÉ FUENTE PRIMARIA DEBERÁ SER UTILIZADA PARA OBTENER INFORMACIÓN DEL PRONÓSTICO METEOROLÓGICO EN SU DESTINO PARA LA HORA DE LLEGADA ESTIMADA ETA:",
			"RespuestaCorrecta": "3",
			"A": "PRONÓSTICO DE ÁREA",
			"B": "PRESENTACIÓN RADAR Y CARTA DE INDICACIÓN DE CONDICIONES ATMOSFÉRICAS",
			"C": "TAF."
		}, {
			"Pregunta": "501.- (4177) UNA ENTRADA DE VIENTO CALMA EN EL PRONÓSTICO TERMINAL DE AERÓDROMO (TAF), SERÁ INDICADA CUANDO EL VIENTO ES MENOS QUE:",
			"RespuestaCorrecta": "2",
			"A": "5 NUDOS",
			"B": "6 NUDOS",
			"C": "8 NUDOS."
		}, {
			"Pregunta": "502.- (4181) LOS SIGMETS SON EMITIDOS COMO UNA ADVERTENCIA DE CONDICIONES METEOROLÓGICAS CON PELIGRO POTENCIAL: ",
			"RespuestaCorrecta": "2",
			"A": "PARTICULARMENTE PARA AERONAVES LIVIANAS",
			"B": "PARA TODAS LAS AERONAVES",
			"C": "SÓLO PARA LA OPERACIÓN DE AERONAVES LIVIANAS."
		}, {
			"Pregunta": "503.- (4183) QUÉ CONDICIÓN METEOROLÓGICA ES EMITIDA EN FORMA DE UN SIGMET (WS): ",
			"RespuestaCorrecta": "1",
			"A": "ARENA DISPERSA O TORMENTA DE POLVO DISMINUYENDO LA VISIBILIDAD A MENOS DE 3 MILLAS",
			"B": "CONGELAMIENTO MODERADO",
			"C": "VIENTOS ININTERRUMPIDOS DE 30 NUDOS O MAYOR EN LA SUPERFICIE."
		}, {
			"Pregunta": "504.- (4184) UN PILOTO PLANEA SALIR A LAS 1100Z EN VUELO IFR ESTÁ PARTICULARMENTE CONSCIENTE CON LOS PELIGROS DE CONGELAMIENTO. QUÉ FUENTES REFLEJAN LA INFORMACIÓN MÁS ACERTADA PARA CONDICIONES DE HIELO (ACTUAL Y PRONÓSTICO) EN EL MOMENTO DE LA SALIDA:",
			"RespuestaCorrecta": "3",
			"A": "LOW-LEVEL SIGNIFICANT WEATHER PROGNOSTIC CHART Y EL PRONÓSTICO DE ÁREA",
			"B": "EL PRONÓSTICO DE ÁREA Y EL FREEZING LEVEL CHART.",
			"C": "PIREPS, AIRMETS Y SIGMETS."
		}, {
			"Pregunta": "505.- (4185) QUÉ PRONÓSTICO SUMINISTRA INFORMACIÓN ESPECÍFICA CON RESPECTO A CIELO CUBIERTO ESPERADO, TECHO DE LAS NUBES, VISIBILIDAD, CONDICIONES METEOROLÓGICAS Y OBSTRUCCIONES A LA VISIBILIDAD EN UNA RUTA:",
			"RespuestaCorrecta": "3",
			"A": "DFW FA 131240",
			"B": "MEM TAF 132222",
			"C": "2491WEB252317."
		}, {
			"Pregunta": "506.- (4187) CUÁL ES EL PERIODO MÁXIMO DE PRONÓSTICO PARA AIRMETS:",
			"RespuestaCorrecta": "3",
			"A": "2 HORAS",
			"B": "4 HORAS",
			"C": "6 HORAS."
		}, {
			"Pregunta": "507.- (4188) CUANDO ES OMITIDA LA TEMPERATURA EN UNO DE LOS PRONÓSTICOS DE ALTITUD EN UNA LOCALIDAD ESPECÍFICA O ESTACIÓN EN EL PRONOSTICO DE    VIENTOS Y TEMPERATURAS SUPERIORES ",
			"RespuestaCorrecta": "2",
			"A": "CUANDO LA TEMPERATURA ES ESTÁNDAR PARA ESA ALTÍTUD",
			"B": "PARA UNA ALTFTUD DE 3000 PIES (NIVEL) O CUANDO EL NIVEL ESTÁ DENTRO DE 2500 PIES DE UN DEL CAMPO",
			"C": "SÓLO CUANDO LOS VENTOS SON OMITIDOS PARA ESA ALTITUD (NIVEL)."
		}, {
			"Pregunta": "508.- (4190) DESCODIFIQUE EL EXTRACTO DEL PRONÓSTICO DE VIENTOS Y TEMPERATURAS SUPERIORES (FD) PARA OKC A 39000 PIES: FT 3000 6000 39000, OKC 830558:",
			"RespuestaCorrecta": "2",
			"A": "VIENTO 130° CON 50 NUDOS, TEMPERATURA-58°C",
			"B": "VIENTO 330° CON 105 NUDOS, TEMPERATURA-58°C",
			"C": "VIENTO 330° CON 205 NUDOS, TEMPERATURA-58°C."
		}, {
			"Pregunta": "509.- (4191) QUÉ VALORES SON UTILIZADOS PARA LOS PRONÓSTICOS DE VIENTOS SUPERIORES:    ' ",
			"RespuestaCorrecta": "3",
			"A": "DIRECCIÓN MAGNÉTICA Y NUDOS",
			"B": "DIRECCIÓN VERDADERA Y MILLAS",
			"C": "DIRECCIÓN VERDADERA Y NUDOS."
		}, {
			"Pregunta": "513.- (4195) OUÉ INFORMACIÓN PARA EL PLANEAMIENTO DE UN VUELO PODRÁ OBTENER UN PILOTO DE LAS CARTAS DE PRESIÓN CONSTANTE: ",
			"RespuestaCorrecta": "3",
			"A": "TURBULENCIA EN AIRE CLARO Y CONDICIONESDE CONGELAMIENTO",
			"B": "NIVELES DE CIELO CUBIERTO DISPERSO",
			"*C": "VIENTOS Y TEMPSRATURASSUPERIORES."
		}, {
			"Pregunta": "514.- (4199) UNA ESTACIÓN ESTÁ PRONOSTICANDO VENTOS Y TEMPERATURA SUPERIORES (ALOFT) EN EL FL 390 PARA ESTAR A 300° CON 200 NUDOS: TEMPERATURA -54°C. CÓMO DEBERÍA SER CODIFICADA ESTA INFORMACIÓN EN UN FD:",
			"RespuestaCorrecta": "2",
			"A": "300054",
			"B": "809954",
			"C": "309954. "
		}, {
			"Pregunta": "515.- (4200) CUALES CONDICIONES ATMOSFÉRICAS DEBERÁN SER ESPERADAS DEBAJO DE UNA CAPA DE INVERSIÓN DE TEMPERATURA A UN NIVEL BAJO, CUANDO LA HUMEDAD RELATIVA ES ALTA:",
			"RespuestaCorrecta": "1",
			"A": "AIRE CALMA Y VISIBILIDAD POBRE DEBIDO A NIEBLA, BRUMA O NUBES BAJAS",
			"B": "LEVE WIND SHEAR Y VISIBILIDAD POBRE DEBIDO A BRUMA Y LLUVA LEVE",
			"C": "AIRE TURBULENTO Y VISIBILIDAD POBRE DEBIDO A NIEBLA, NUBES DE TIPO ESTRATIFORME Y CHUBASCOS."
		}, {
			"Pregunta": "516.- (4202) EL TECHO ESTÁ DEFINIDO COMO LA ALTURA DE LA:  ",
			"RespuestaCorrecta": "3",
			"A": "CAPA MÁS ALTA DE NUBES O EL OSCURECIMIENTO ALOFT QUE CUBREN EL 6/10 DEL CIELO",
			"B": "CAPA MÁS BAJA DE NUBES QUE CONTRIBUYEN AL CUBRIMIENTO TOTAL DEL CIELO",
			"C": "CAPA MÁS BAJA DE NUBES O EL OSCURECIMIENTO ALOFT QUE SE REPORTA COMO QUEBRADO (BKN) O CUBIERTO (OV."
		}, {
			"Pregunta": "517.- (4209) LA CARTA DE ANÁLISIS DE SUPERFICIE REPRESENTA:",
			"RespuestaCorrecta": "3",
			"A": "UN SISTEMA DE PRESIÓN ACTUAL, UBICACIÓN DE FRENTES, TOPES DE LAS NUBES Y PRECIPLTACIÓN A LA HORA MOSTRADA EN LA CARTA",
			"B": "UBICACIÓN DE FRENTES Y MOVIMIENTO ESPERADO, CENTROS DE PRESIÓN, NUBOSIDAD Y OBSTRUCCIONES DE ÍA VISIBILIDAD' EN EL MOMENTO DE ÍA TRANSMISIÓN DE LA CARTA",
			"*C": "POSICIONES ACTUALES DE LOS FRENTES, PATRONES DE PRESIÓN, TEMPERATURA, PUNTO DE ROCÍO, VENTO, CONDICIONES METEOROLÓGICAS Y OBSTRUCCIONES DE LA VISIBILIDAD EN EL TIEMPO VÁLIDO DE LA CARTA."
		}, {
			"Pregunta": "518.- (4210) UN PILOTO REPORTA TURBULENCIA QUE MOMENTANEAMENTE CAUSA CAMBIOS LEVES E IRREGULARES EN LA ALTITUD Y/O LA ACTITUD, DEBERÁ REPORTARLA COMO: ",
			"RespuestaCorrecta": "1",
			"A": "TURBULENCA LEVE",
			"B": "TURBULENCA MODERADA",
			"C": "GOLPES LEVES."
		}, {
			"Pregunta": "519.- (4211) EL LOW-LEVEL SIGNIFICANT WEATHER PROGNOSTIC CHART REPRESENTA CONDICIONES METEOROLÓGICAS:",
			"RespuestaCorrecta": "1",
			"A": "QUE SON PRONÓSTICOS QUE EXISTEN EN ELTIEMPO VÁLIDO MOSTRADO EN LA CARTA",
			"B": "COMO EXISTIERON EN EL MOMENTO EN QUE FUE PREPARADA LA CARTA",
			"C": "QUE EXISTIERON EN EL MOMENTO MOSTRADO EN LA CARTA QUE ES APROXIMADAMENTE 3 HORAS ANTES DE RECIBIDA LA CARTA. "
		}, {
			"Pregunta": "520.- (4212).QUÉ CONDICIONES METEOREOLÓGICAS ESTÁN REPRESENTADAS POR UNA CARTA DE PRONÓSTICO:",
			"RespuestaCorrecta": "3",
			"A": "LAS CONDICIONES EXISTENTES EN EL MOMENTO DE LA OBSERVACIÓN",
			"B": "LA INTERPRETACIÓN DE CONDICIONES METEOROLÓGICAS PARA ÁREAS GEOGRÁFICAS ENTRE LOS REPORTES DE LAS ESTACIONES",
			"C": "CONDICIONES PRONOSTICADAS A EXISTIR EN UN TIEMPO ESPECÍFICO MOSTRADO EN LA CARTA."
		}, {
			"Pregunta": "521.- (4214) UNA CARTA DE PRONÓSTICO REPRESENTA LAS CONDICIONES:",
			"RespuestaCorrecta": "3",
			"A": "EXISTENTES EN LA SUPERFICIE DURANTE LAS 6 HORAS PASADAS",
			"B": "QUE ACTUALMENTE EXISTEN DESDE EL NIVEL DE 1000 MILIBARES HASTA 700 MILIBARES",
			"*C": "PRONOSTICADAS A EXISTIR EN UN TIEMPO ESPECÍFICO EN EL FUTURO."
		}, {
			"Pregunta": "522.- (4215) QUÉ INFORMACIÓN ES SUMINISTRADA POR UN CONVECTIVE OUTLOOK AC:",
			"RespuestaCorrecta": "2",
			"A": "DESCRIBE ÁREAS DE PROBABLE CONGELAMIENTO SEVERO Y TURBULENCA EXTREMA O SEVERA DURANTE LAS PRÓXIMAS 24 HORAS",
			"B": "SUMINISTRA PERSPECTIVAS DE AMBAS ACTIVIDADES DE TORMENTA GENERAL Y SEVERA, DURANTE LAS PRÓXIMAS 24 HORAS",
			"C": "INDICA ÁREAS DE PROBABLE TURBULENCA CONVECTIVA Y EL GRAD 3 DE INESTABILIDAD DE LA ATMÓSFERA SUPERIOR (SOBRE 500 M) "
		}, {
			"Pregunta": "528.- (4226) CUÁL PRONÓSTICO METEOROLÓGICO DESCRIBE LAS PERSPECTIVAS PARA UNA EXTENSIÓN DE ÁREA DE AMBAS TORMENTAS, GENERAL Y SEVERA, DURANTE LAS SIGUIENTES 24 HORAS:",
			"RespuestaCorrecta": "2",
			"A": "PRONÓSTICO TERMINAL DE AERÓDROMO (TAF)",
			"B": "CONVECTIVE OUTLOOK ",
			"C": "SEVERE WEATHER WATCHBULLETIN."
		}, {
			"Pregunta": "529.- (4227) QUÉ CARACTERÍSTICA ESTÁ ASOCIADA CON LA TROPOPAUSA:",
			"RespuestaCorrecta": "3",
			"A": "AUSENCA DE VIENTOS Y CONDICIONES TURBULENTAS",
			"B": "LÍMITE SUPERIOR ABSOLUTO DE LA FORMACIÓN DE NUBES",
			"C": "CAMBIO ABRUPTO EN LA GRADIENTE TÉRMICA."
		}, {
			"Pregunta": "530.- (4228) DE CUÁL FUENTE PRIMARIA DEBERÁ USTED OBTENER INFORMACIÓN CON RESPECTO A LAS CONDICIONES METEOROLÓGICAS ESPERADAS EN SU DESTINO EN EL TIEMPO ESTIMADO DE LLEGADA: ",
			"RespuestaCorrecta": "3",
			"A": "CARTA DE INDICACIÓN DE CONDICIONES ATMOSFÉRICAS",
			"B": "PRESENTACIÓN RADAR Y CARTA DE INDICACIÓN DE CONDICIONES METEOROLÓGICAS",
			"C": "REPORTE TERMINAL DE AERÓDROMO (TAF)."
		}, {
			"Pregunta": "536.- (4235) PARA EL USO MÁS EFECTIVO DEL RADAR SUMMARY CHART DURANTE EL PLANEAMIENTO DE PRE VUELO, UN PILOTO DEBERÁ:",
			"RespuestaCorrecta": "2",
			"A": "CONSULTAR LA CARTA PARA DETERMINAR MEDIDAS MÁS ACERTADAS DE NIVELES DE CONGEIAMIENTO, NUBOSIDAD Y CONDICIONES DEL VIENTO ENTRE ESTACIONES REPORTANDO",
			"B": "COMPARARLO CON LAS CARTAS, REPORTES Y PRONÓSTICOS DE UNA REPRESENTACIÓN TRIDIMENSIONAL DE LAS NUBES Y PRECIPITACIÓN",
			"C": "UTILIZAR LA CARTA COMO ÚNICA FUENTE DE INFORMACIÓN CON RESPECTO A TORMENTAS Y CONDICIONES PELIGROSAS ENTRE LOS REPORTES DE LAS ESTACIONES"
		}, {
			"Pregunta": "539.- (4238) WIND SHEAR PELIGROSO ES ENCONTRADO COMÚNMENTE CERCA DEL SUELO:",
			"RespuestaCorrecta": "3",
			"A": "DURANTE PERIODOS CUANDO LA VELOCIDAD DEL VIENTO ES MÁS FUERTE QUE 35 NUDOS",
			"B": "DURANTE PERIODOS CUANDO LA VELOCIDAD DEL VIENTO ES MÁS FUERTE QUE 35 NUDOS Y CERCA DE VALLES DE MONTAÑA",
			"C": "DURANTE PERIODOS DE FUERTES INVERSIONES DE TEMPERATURA Y CERCA DE TORMENTAS."
		}, {
			"Pregunta": "545.- (4251) CUÁL ES LA DURACIÓN ESPERADA DE UNA MICRO RÁFAGA INDIVIDUAL:",
			"RespuestaCorrecta": "3",
			"A": "2 MINUTOS CON VIENTOS MÁXIMOS CON UNA DURACIÓN APROXIMADA DE 1 MINUTO",
			"B": "UNA MICRO RÁFAGA PUEDE CONTINUAR CON UNA DURACIÓN DE 2 A 4 HORAS",
			"*C": "RARAMENTE MÁS LARGA QUE 15 MINUTOS DESDE EL MOMENTO EN QUE LA RÁFAGA GOLPEA EL SUELO HASTA SU DISIPACIÓN.:"
		}, {
			"Pregunta": "546. (4252) LAS MÁXIMAS RÁFAGAS DESCENDENTES AL ENCONTRARSE COM UNA MICRO RÁFAGA PUEDEN SERIAN FUERTES COMO: ",
			"RespuestaCorrecta": "3",
			"A": "8000 PIES POR MINUTO",
			"B": "7000 PIES POR MINUTO",
			"C": "6000 PIES POR MINUTO. "
		}, {
			"Pregunta": "547.- (4253) UNA AERONAVE QUE ENCUENTRA UN VIENTO DE FRENTE DE 45 NUDOS, DENTRO DE UNA MICRO RÁFAGA, PODRÁ ESPERAR UNA RESISTENCIA TOTALA TRAVÉS DE UNA MICRO RÁFAGA DE",
			"RespuestaCorrecta": "3",
			"A": "40 NUDOS",
			"B": "80 NUDOS",
			"C": "90 NUDOS."
		}
	]