{
	"Procedimientos_Operacionales": [
		{
			"Pregunta": "164.- (4883) QUE INDICACIONES USTED DEBERIA OBSERVAR DURANTE EL TAXEO EN EL INDICADOR DE INCLINACION Y VIRAJE: ",
			"RespuestaCorrecta": "1",
			"A": "LA BOLA SE MUEVA LIBREMENTE EN OPOSICION AL VIRAJE Y LA AGUJA SE DESVIE EN LA DIRECCION DEL VIRAJE",
			"B": "LA AGUJA SE DESVIE EN LA DIRECCION DEL VIRAJE PERO LA BOLA PERMANEZCA CENTRADA",
			"C": "LA BOLA SE DESVIE OPUESTA AL VIRAJE, PERO LA AGUJA PERMANEZCA CENTRADA. "
		},
		{
			"Pregunta": "165.  QUE INDICACONES SON DADAS POR EL AVION MINIATURA DEL HORIZONTE. ARTIFICIAL:",
			"RespuestaCorrecta": "2",
			"A": "LA CANTIDAD DE VIRAJE Y RATA DE VIRAJE",
			"B": "INDICACION DIRECTA DEL ANGULO DE BANQUEO Y: ACTITUD",
			"C": "INDICACION INDIRECTA DEL ANGULO DE BANQUEO Y ACTITUD."
		},
		{
			"Pregunta": "166.- (4321) EL DESPLAZAMIENTO DEL COORDINADOR DE VIRAJE DURANTE UN VIRAJE COORDINADO:",
			"RespuestaCorrecta": "3",
			"A": "INDICARA EL ANGULO DE BANQUEO",
			"B": "PERMANECE CONSTANTE PARA UN BANQUEO D/,DO INDIFERENTEMENTE DE LA  VELOCIDAD",
			"C": "AUMENTA CONFORME EL ANGULO DE BANQUEO AUMENTA."
		},
		{
			"Pregunta": "167.- (4856) QUE INDICACION ES PRESENTADA POF EL AVION MINIATURA DEL COORDINADOR DE VIRAJE:",
			"RespuestaCorrecta": "1",
			"A": "INDICACION INDIRECTA DE LA ACTITUD DE BANQUEO",
			"B": "INDICACION DIRECTA DELA ACTITUD DE BANQUEO Y LA CALIDAD DEL VIRAJE",
			"C": "CALIDAD DEL VIRAJE. "
		},
		{
			"Pregunta": "168.- (4831) QUE INDICACION DEBERIA SER OBSERVA EN UN INDICADOR DE VIRAJE DURANTE UN GIRO A LA IZQUIERDA MIENTRAS TAXEA :",
			"RespuestaCorrecta": "2",
			"A": "EL AVION MINATURA MOSTRARA UN VIRAJE A LA IZQUIERDA Y LA BOLA SE MANTENDRA CENTRADA",
			"B": "EL AVION MINATURA MOSTRARA UN VIRAJE A LA IZQUIERDA Y LA BOLA SE MUEVE A LA DERECHA",
			"C": "AMBOS EL AViON MINATURA Y LA BOLA SE MANTENDRAN CENTRADOS."
		},
		{
			"Pregunta": "169.- (4480) SI USTED ESTA PARTIENDO DE UN AEROPUERTO DONDE NO SE PUEDE OBTENER EL AJUSTE ALTIMETRICO, DEBERIA AJUSTAR EL ALTIMETRO: ",
			"RespuestaCorrecta": "3",
			"A": "EN 29.92'' HG",
			"B": "EN LA PRESION BAROMETRICA DEL AEROPUERTO",
			"C": "PARA EL NIVEL DEL AEROPUERTO."
		},
		{
			"Pregunta": "170.- (4478) COMO PUEDE USTED DETERMINAR LA ALTITUD PRESION EN AEROPUERTO SIN TORRE NI SERVICIO DE INFORMACION AERONAUTICA:",
			"RespuestaCorrecta": "1",
			"A": "SETEAR EL ALTIMETRO EN 29.92'' HG. Y LEER LA ALTÍTUD INDICADA",
			"B": "SETEAR EL ALTIMETRO AL AJUSTE ALTIMETRICO ACTUAL DE UNA ESTACION DENTRO DE 100 MILLAS Y CORREGIR LA ALTÍTUD INDICADA CON LA TEMPERATURA LOCAL",
			"C": "USAR UN COMPUTADOR Y CORREGIR LA ELEVACION DEL CAMPO POR TEMPERATURA."
		},
		{
			"Pregunta": "171.- COMO UN PILOTO PUEDE NORMALMENTE OBTENER LA CORRECTA POSICION ALTIMETRICA DURANTE UN VUELO IFR EN ESPACIOS AEREOS CONTROLADOS: ",
			"RespuestaCorrecta": "3",
			"A": "EL PILOTO CONTACTARA CON EL AREA DE CONTROL CADA 100 NM Y REQUERIRA EL AJUSTE ALTIMETRICO",
			"B": "DURANTE TODA LA RUTA LAS ESTACIONES DE INFORMACION AERONAUTICA INFORMARAN LAS LECTURAS, PASADOS 15 MINUTOS DE CADA HORA",
			"C": "PERIODICAMENTE EL ATC INFORMA AL PILOTO EL AJUSTE ALTIMETRICO REQUERIDO."
		},
		{
			"Pregunta": "172.- (4909) DURANTE UN VUELO, SI EL TUBO PITOT SE OBSTRUYE CON HIELO. CUAL DE LOS SIGUIENTES INSTRUMEMTOS PODRIA SER AFECTADO:",
			"RespuestaCorrecta": "1",
			"A": "EL INDICADOR DE VELOCIDAD SOLAMENTE",
			"B": "EL INDICADOR DE VELOCIDAD Y EL ALTIMETRO",
			"C": "EL INDICADOR DE VELOCIDAD, EL ALTIMETRO Y EL CLIMB (VSI)."
		},
		{
			"Pregunta": "173.- EN UN RESBALAMIENTO LAS INDICACIONES DEL INDICADOR DE INCLINACION Y VIRAJE SERAN:",
			"RespuestaCorrecta": "3",
			"A": "BOLA CENTRADA Y PALO A lA IZQUIERDA O DERECHA",
			"B": "BOLA DESPLAZADA Y PALO CENTRADO",
			"C": "BOLA Y PALO DESPLAZADOS AL MISMO LADO."
		},
		{
			"Pregunta": "174.- EN UNA GUIÑADA LAS INDICACIONES DEL INDICADOR DE INCLINACION Y VIRAJE SERAN:",
			"RespuestaCorrecta": "3",
			"A": "BOLA CENTRADA Y PALO A LA IZQUIERDA O DERECHA",
			"B": "BOLA DESPLAZADA Y PALO CENTRADO",
			"C": "BOLA A LA IZQUIERDA Y PALO A LA DERECHA O VICEVERSA."
		},
		{
			"Pregunta": "175.- (4870) QUE FUERZA CAUSA EL VIRAJE EN UN AVION:",
			"RespuestaCorrecta": "3",
			"A": "LA PRESION DEL TIMON DE DIRECCION O LA FUERZA ALREDEDOR DEL EJE VERTICAL",
			"B": "LA COMPONENTE VERTICAL DE SUSTENTACION",
			"C": "LA COMPONENTE HORIZONTAL DE SUSTENTACION."
		},
		{
			"Pregunta": "176.- (4943) LA RATA DE VIRAJE A CUALQUIER VELOCIDAD DEPENDE DE:",
			"RespuestaCorrecta": "1",
			"A": "LA COMPONENTE HORIZONTAL DE.SUSTENTACION",
			"B": "LA COMPONENTE VERTICAL DE SUSTENTACION",
			"C": "LA FUERZA CENTRIFUGA"
		},
		{
			"Pregunta": "177.- (4868) CUAL ES LA RELACION ENTRE LA FUERZA CENTRIFUGA Y LA COMPONENTE HORIZONTAL DE SUSTENTACION EN UN VIRAJE COORDINADO:",
			"RespuestaCorrecta": "2",
			"A": "LA SUSTENTACION HORIZONTAL EXCEDE A LA FUERZA CENTRIFUGA",
			"B": "LA SUSTENTACION HORIZONTAL Y FUERZA CENTRIFUGA SON IGUALES",
			"C": "LA FUERZA CENTRIFUGA EXCEDE A lA SUSTENTACION HORIZONTAL"
		},
		{
			"Pregunta": "178.- (4915) LA RAZON PRINCIPAL PARA QUE EL ANGULO DE ATAQUE DEBA SER INCREMENTADO PARA MANTENER UNA ALTITUD CONSTANTE DURANTE UN VIRAJE COORDINADO ES PORQUE:",
			"RespuestaCorrecta": "2",
			"A": "EL EMPUJE ESTA ACTUANDO EN DIFERENTE DIRECCION, CAUSANDO UNA REDUCCION DE VELOCIDAD Y PERDIDA DE LA SUSTENTACION",
			"B": "LA COMPONENTE VERTICAL DE SUSTENTACION HA DECRECIDO COMO RESULTADO DEL BANQUEO",
			"C": "EL USO DE ALERONES HA INCREMENTADO LA RESISTENCA AL AVANCE."
		},
		{
			"Pregunta": "180.- (4844) DURANTE UN VIRAJE DERRAPADO A LA DERECHA, CUAL ES LA RELACION ENTRE LA COMPONENTE DE SUSTENTACION, LA FUERZA CENTRIFUGA Y EL FACTOR DE CARGA",
			"RespuestaCorrecta": "2",
			"A": "LA FUERZA CENTRIFUGA ES MENOR QUE LA SUSTENTACION MENTRAS EL FACTOR DE CARGA AUMENTA",
			"B": "LA FUERZA CENTRIFUGA ES MAYOR QUE LA SUSTENTACION HORIZONTAL MIENTRAS EL FACTOR DE CARGA AUMENTA",
			"C": "LA FUERZA CENTRIFUGA Y LA SUSTENTACION HORIZONTAL SON IGUALES MIENTRAS QUE EL FACTOR DE CARGA DISMINUYE."
		},
		{
			"Pregunta": "181.- (4878) CUANDO AUMENTA LA VELOCIDAD EN UN VIRAJE QUE DEBE SER HECHO PARA MANTENER UNA ALTITUD CONSTANTE: ",
			"RespuestaCorrecta": "2",
			"A": "DISMINUIR EL ANGULO DE BANQUEO",
			"B": "INCREMENTAR EL ANGULO DE BANQUEO Y/O DISMINUIR ELANGULO DE ATAQUE",
			"C": "DISMINUIR EL ANGULO DE ATAQUE."
		},
		{
			"Pregunta": "182.- (4833) CUANDO DISMINUYE LA VELOCIDAD EN UN VIRAJE, QUE DEBE SER HECHO PARA MANTENER EL NIVEL DE VUELO:",
			"RespuestaCorrecta": "1",
			"A": "DISMINUIR EL ANGULO DE BANQUEO Y/O INCREMENTAR ELANGULO DE ATAQUE",
			"B": "INCREMENTAR EL ANGULO DE BANQUEO Y/O DISMINUIR EL ANGULO DE ATAQUE",
			"C": "INCREMENTAR EL ANGULO DE ATAQUE."
		}
    ]
}