{
	"Derecho_Aéreo": [{
		"Pregunta": "1.- LOS REQUERIMIENTOS PARA LA EMISION DE UN CERTIFICADO DE OPERACION DE ESCUELA DE PILOTOS, ESTAN CONTEMPLADOS EN LA RDAC:",
		"RespuestaCorrecta": "2",
		"A": "121",
		"B": "141",
		"C": "135."
	},
	{
		"Pregunta": "2.- LAS HABILITACIONES CON RESPECTO A CATEGORIA DE AERONAVES COMPRENDE:",
		"RespuestaCorrecta": "2",
		"A": "CATEGORIA, CLASE Y TIPO",
		"B": "AVION, AERONAVE DE ROTOR, PLANEADOR Y MAS LIGERO QUE EL AIRE",
		"C": "AVION, HELICOPTERO Y PLANEADOR",
		"D": "TODAS LAS RESPUESTAS SON CORRECTAS."
	},
	{
		"Pregunta": "3.- LAS LICENCIAS DE INSTRUCTOR DE VUELO Y PILOTOS EN GENERAL ESTAN REGULADAS BAJO LA:",
		"RespuestaCorrecta": "1",
		"A": "RDAC 61",
		"B": "RDAC 063",
		"C": "RDAC 065",
		"D": "121 Y 135."
	},
	{
		"Pregunta": "4.- PARA LA APROBACION DEL EXAMÉN DE CONOCIMIENTOS, SE DEBE ALCANZAR UNA CALIFICACION MINIMA DE:",
		"RespuestaCorrecta": "3",
		"A": "80 POR CIENTO PRIMER INTENTO",
		"B": "90 POR CIENTO SEGUNDO INTENTO",
		"C": "75 POR CIENTO",
		"D": "70 POR CIENTO."
	},
	{
		"Pregunta": "5.- LAS LICENCIAS QUE SE OTORGAN BAJO LAS RDAC 061 SON:",
		"RespuestaCorrecta": "4",
		"A": "ALUMNO PILOTO, PILOTO PRIVADO Y PILOTO COMERCIAL",
		"B": "PILOTO DE TRANSPORTE DE LINEA AEREA E INSTRUCTOR DE VUELO",
		"C": "AUXILIAR DE CABINA, MECANICO DE VUELO Y NAVEGENTE",
		"D": "RESPUESTAS A Y B SON CORRECTAS."

	},
	{
		"Pregunta": "6.- LAS CERTIFICACIONES MEDICAS SE CLASIFICAN:",
		"RespuestaCorrecta": "3",
		"A": "PARA PERSONAL DE VUELO Y PERSONAL DE TERRA",
		"B": "EN PRIMERA REVISION, SEGUNDA REVISION Y TERCERA REVISION",
		"C": "EN PRIMERA CLASE, SEGUNDA CIASE Y TERCERA CLASE",
		"D": "EN PERSONAL DE PILOTOS Y PERSONAL DE MECANICOS."

	},
	{
		"Pregunta": "7.- LA VALIDEZ DE LOS EXAMENES DE CONOCIMIENTOS TEORICOS ES:",
		"RespuestaCorrecta": "3",
		"A": "SEIS MESES",
		"B": "TRES MESES",
		"C": "12 MESES",
		"D": "24 MESES"

	},
	{
		"Pregunta": "8.- LA EXPERIENCIA DE VUELO RECIENTE COMO PILOTO AL MANDO SE REFIERE AL CUMPLIMIENTO DE AL MENOS:",
		"RespuestaCorrecta": "2",
		"A": "TRES DESPEGUES Y TRES ATERRIZAJES DENTRO DE LOS ULTIMOS 60 DIAS",
		"B": "TRES DESPEGUES Y TRES ATERRIZAJES EN LOS ULTIMOS 90 DIAS",
		"C": "TRES DESPEGUES Y TRES ATERRIZAJES IFR Y NOCTURNOS EN LOS ULTIMOS TRES MESES",
		"D": "RESPUESTAS B Y C SON CORRECTAS."

	},
	{
		"Pregunta": "9.- EN LAS EMPRESAS AEREAS ECUATORIANAS SOLO PODRAN DESARROLLAR ACTIVIDADES AERONAUTICAS EN VUELO Y EN TIERRA:",
		"RespuestaCorrecta": "1",
		"A": "PERSONAL TECNICO AERONAUTICO TITULAR DE LICENCIA",
		"B": "PILOTOS Y MECANICOS TrrULARES DE LICENCA",
		"C": "PILOTOS, INGENIEROS DE VUELO Y AUXILARES DE CABINA",
		"D": "NINGUNA RESPUESTA ES CORRECTA."

	},
	{
		"Pregunta": "10.- ES CONSIDERADA UNA AERONAVE GRANDE CUANDO SU PESO MAXIMO CERTIFICADO PARA EL DESPEGUE ES:",
		"RespuestaCorrecta": "2",
		"A": "MAS DE 15000 LIBRAS",
		"B": "MAS DE 12500 LIBRAS",
		"C": "AERONAVE CON MAS DE DOS MOTORES",
		"D": "MAS DE 12500 KILOS."

	},
	{
		"Pregunta": "11.- UNA PERSONA EXTRANJERA PUEDE FORMAR PARTE DE LA TRIPULACION DE UNA AERONAVE DE MATRICULA ECUATORIANA, SIEMPRE QUE SEA POSEEDOR DE:",
		"RespuestaCorrecta": "1",
		"A": "UNA LICENCA O UN CERTIFICADO DE CONVALIDACION ECUATORINOS, VIGENTES",
		"B": "UNA LICENCA EXTRANJERA VIGENTE",
		"C": "UN CONTRATO CON UN OPERADOR ECUATORIANO VIGENTE",
		"D": "NINGUNA RESPUESTA ES CORRECTA."

	},
	{
		"Pregunta": "12.- LA LICENCIA AERONAUTICA ES UN DOCUMENTO DEFINITIVO, PERO LAS ATRIBUCIONES QUE LA MISMA LE CONFIERE A SU TITULAR, SE SUSPENDEN CUANDO:",
		"RespuestaCorrecta": "4",
		"A": "NO SE HA CUMPLIDO CON LA EXPERIENCA DE VUELO RECIENTE",
		"B": "NO SE CUENTA CON EL CERTIFICADO MEDICO VIGENTE",
		"C": "EL TITULAR HAYA SIDO INHABILITADO TEMPORAL O DEFINITIVAMENTE POR HABER SUFRIDO UN INCIDENTE O ACCIDENTE",
		"D": "TODAS lAS RESPUESTAS SON CORRECTAS."

	},
	{
		"Pregunta": "13.- ENTRENAMIENTO EN TIERRA SIGNIFICA: AQUEL ENTRENAMIENTO, OTRO QUE NO SEA ENTRENAMIENTO EN VUELO, RECIBIDO DE UN INSTRUCTOR AUTORIZADO:",
		"RespuestaCorrecta": "1",
		"A": "VERDADERO",
		"B": "FALSO."
	},
	{
		"Pregunta": "14.- ENTRENAMIENTO DE VUELO SIGNIFICA: AQUEL ENTRENAMIENTO, OTRO QUE NO SEA ENTRENAMIENTO EN TIERRA, RECIBIDO DE UN INSTRUCTOR AUTORIZADO, EN VUELO EN UNA AERONAVE:",
		"RespuestaCorrecta": "3",
		"A": "VERDADERO",
		"B": "FALSO."
	},
	{
		"Pregunta": "15.- LA PERSONA A QUIEN EL EXPLOTADOR ASIGNA OBLIGACIONES QUE HA DE CUMPLIR A BORDO, DURANTE EL TIEMPO DE VUELO, ES CONOCIDO COMO:",
		"RespuestaCorrecta": "3",
		"A": "MIEMBRO DE LA TRIPULACION",
		"B": "MIEMBRO DE LA TRIPULACION DE VUELO."
	},
	{
		"Pregunta": "16.- MIEMBRO DE LA TRIPULACION TITULAR DE LA CORRESPONDIENTE LICENCIA QUE SE LE ASIGNAN OBLIGACIONES ESENCIALES PARA LA OPERACION DE UNA AERONAVE DURANTE EL TIEMPO DE VUELO, ES CONOCIDO COMO:",
		"RespuestaCorrecta": "3",
		"A": "MIEMBRO DE LA TRIPULACION DE VUELO",
		"B": "MIEMBRO DE LA TRIPULACION."
	},
	{
		"Pregunta": "17.- LA AUTORIDAD EJERCIDA CON RELACION A LA INICIACION, COMUNICACION, DESVIACION O TERMINACION DE UN VUELO EN INTERES DE LA SEGURIDAD DE LA AERONAVE Y DE LA REGULARIDAD Y EFICACIA DEL VUELO, ES CONOCIDA COMO:",
		"RespuestaCorrecta": "2",
		"A": "PLAN OPERACiONAL DE VUELO",
		"B": "CONTROL DE OPERACIONES",
		"C": "PLAN DE VUELO",
		"D": "TODAS LAS RESPUESTAS SON CORRECTAS."
	},
	{
		"Pregunta": "18.- EL CERTIFICADO DE AERONAVEGABILIDAD ES UN DOCUMENTO PUBLICO EMITIDO POR:",
		"RespuestaCorrecta": "1",
		"A": "LA DIRECCION GENERAL DE AVIACION CIVIL",
		"B": "EL JEFE DE AEROPUERTO",
		"C": "EL FABRICANTE",
		"D": "UN INSPECTOR DE AERONAVEGABILIDAD."
	},
	{
		"Pregunta": "19.- CONFORME A LA PARTE 121 SUB PARTE N, PROGRAMAS DE ENTRENAMIENTO, LOS GRUPOS DE AERONAVES SE CLASIFICAN EN:",
		"RespuestaCorrecta": "1",
		"A": "PROPULSADOS POR HÉLICE Y TURBOHÉLICE Y PROPULSADOS POR TURBINA",
		"B": "AERONAVES GRANDES Y PEQUEÑAS",
		"C": "AERONAVES MÁS PESADAS QUE EL AIRE Y MÁS LIVIANAS QUE EL AIRE."
	},
	{
		"Pregunta": "20.- LAS FASES CRITICAS DE VUELO SON AQUELLAS PORCIONES DE OPERACIONES CORRESPONDIENTES A:",
		"RespuestaCorrecta": "1",
		"A": "RODAJE, DESPEGUE, ATERRIZAJE Y OPERACIONES BAJO 10000 PIES, EXCEPTO VUELO DE CRUCERO",
		"B": "ASCENSO, CRUCERO, DESCENSO Y ATERRIZAJE",
		"C": "TAXEO, CARRERA Y DESPEGUE",
		"D": "TODAS lAS RESPUESTAS SON CORRECTAS."
	},
	{
		"Pregunta": "21.- EL POSEEDOR DE UN CERTIFICADO DE OPERACION BAJO LA PARTE 121, ESTA AUTORIZADO A OPERAR UNA AERONAVE MONOMOTOR: ",
		"RespuestaCorrecta": "2",
		"A": "VERDADERO",
		"B": "FALSO."
	},
	{
		"Pregunta": "22.- PARA EJERCER LAS ATRIBUCIONES QUE LE CONFIERE UNA LICENCIA AERONAUTICA DE PILOTO, ES MANDATORIO QUE EL TITULAR: ",
		"RespuestaCorrecta": "4",
		"A": "MANTENGA SU CERTIFICADO MEDICO VIGENTE",
		"B": "HAYA CUMPLIDO CON LA EXPERIENCA DE VUELO RECENTE",
		"C": "HAYA CUMPLIDO CON LOS CHEQUEOS DE PROEFICENCA REQUERIDOS",
		"D": "TODAS LA RESPUESTAS SON CORRECTAS."
	},
	{
		"Pregunta": "23.- LA VIGENCIA DE LAS LICENCIAS Y HABILITACIONES DE PILOTOS, ESTARAN SUJETAS A:",
		"RespuestaCorrecta": "1",
		"A": "LA CLASE DE CERTIFICADO MEDICO",
		"B": "EL TIPO DE OPERACION",
		"C": "A y B SON CORRECTOS",
		"D": "LA CATEGORIA DE AERONAVE."
	},
	{
		"Pregunta": "24.- LA OBLIGACION DE CUMPLIR Y HACER CUMPLIR TODAS LAS REGULACIONES DURANTE UN VUELO, CORRESPONDE:",
		"RespuestaCorrecta": "4",
		"A": "A LA EMPRESA OPERADORA",
		"B": "A LA DGAC",
		"C": "AL CONTROLADOR DE LA TORRE DE CONTROL",
		"D": "AL PILOTO AL MANDO."
	},
	{
		"Pregunta": "25.- LA PARTE 061 FACULTA LA EMISION DE UNA LICENCIA DE PILOTO COMERCIAL SIN HABILITACION DE VUELO IFR.",
		"RespuestaCorrecta": "1",
		"A": "VERDADERO",
		"B": "FALSO."
	},
	{
		"Pregunta": "26.- PREVIO AL CUMPLIMIENTO DE UN CHEQUEO PRACTICO DE VUELO, EL POSTULANTE DEBE:",
		"RespuestaCorrecta": "4",
		"A": "HABER APROBADO SATISFACTORAMENTE LOS EXAMENES TEORICOS DE CONOCIMIENTOS",
		"B": "CONTAR CON EL ENDOSO DE UN INSTRUCTOR AUTORIZADO, DE HABER RECIBIDO ENTRENAMIENTO EN PREPARACION PARA EL CHEQUEO PRACTICO, DENTRO DE LOS 30 DAS PRECEDENTES",
		"C": "CONTAR CON EL CERTIFICADO MEDICO ACTUALIZADO",
		"D": "TODAS LAS RESPUESTAS SON CORRECTAS."
	},
	{
		"Pregunta": "27.- EL LIMITE DE EDAD PERMITIDO PARA DESEMPEÑAR FUNCIONES COMO PILOTO DE UNA AERONAVE CON MATRICULA ECUATORIANA, ES: ",
		"RespuestaCorrecta": "2",
		"A": "60 AÑOS",
		"B": "65 AÑOS",
		"C": "70 AÑOS."
	},
	{
		"Pregunta": "28.- UNA LICENCIA TEMPORAL PUEDE SER EMITIDA MAXIMO POR:",
		"RespuestaCorrecta": "4",
		"A": "45 DAS",
		"B": "60 DAS",
		"C": "90 DAS",
		"D": "120 DAS"
	},
	{
		"Pregunta": "29.- LA AUTORIDAD AERONAUTICA ES:",
		"RespuestaCorrecta": "4",
		"A": "EL DIRECTOR GENERAL DE AVACION CIVIL",
		"B": "UN INSPECTOR DE LA DGAC",
		"C": "EL JEFE DE AEROPUERTO",
		"D": "LA DIRECCION GENERAL DE AVACION CIVIL"
	},
	{
		"Pregunta": "30.- LA DGAC PUEDE CONCEDER AUTORIZACIONES PARA EL EMPLEO DE PERSONAL TECNICO EXTRANJERO EN LAS COMPAÑIAS ECUATORIANAS HASTA POR UN PERIODO DE TIEMPO MAXIMO DE:",
		"RespuestaCorrecta": "2",
		"A": "TRES MESES",
		"B": "SEIS MESES",
		"C": "EL TEMPO QUE REQUIERAN LAS EMPRESAS",
		"D": "TODAS LAS RESPUESTAS SON CORRECTAS . "
	},
	{
		"Pregunta": "31.- LOS CHEQUEOS DE PROFSCIENCSA INSTRUMENTAL REQUERIDOS CUANDO NO SE HA CUMPLIDO CON LA EXPERIENCIA RECIENTE EN INSTRUMENTOS COMO PILOTO AL MANDO BAJO IFR, DEBEN CUMPLIRSE:",
		"RespuestaCorrecta": "1",
		"A": "DESPUES DE 6 MESES DEL TIEMPO PRESCRITO",
		"B": "DESPUES DE 1 2 MESES DEL TIEMPO PRESCRITO",
		"C": "DESPUES DE 3 MESES DE NO HABER VOLADO BAJO IFR",
		"D": "NINGUNA RESPUESTA ES CORRECTA."
	},
	{
		"Pregunta": "32.- LA EXPERIENCIA DE HORAS DE VUELO IFR REQUERIDA PARA UNA HABILITACION DE VUELO POR INSTRUMENTOS ES:",
		"RespuestaCorrecta": "3",
		"A": "50 HORAS DE VUELO DE TRAVESIA AL MANDO DE LAS CUALES AL MENOS 10 HORAS DEBEN SER EN LA CATEGORIA DE AERONAVE REQUERIDA",
		"B": "40 HORAS DE VUELO POR INSTRUMENTOS, DE LAS CUALES UN MAXiMO DE 20 HORAS EN DISPOSITIVOS DE INSTRUCCION PARA SIMULACION DE VUELO POR INSTRUMENTOS",
		"C": "A y B SON CORRECTAS",
		"D": "NINGUNA RESPUESTA ES CORRECTA."
	},
	{
		"Pregunta": "33.- EL CERTIFICADO EMITIDO POR LA DGAC QUE AUTORIZA A UN EXPLOTADOR PARA  REALIZAR DETERMINADAS OPERACIONES DE TRANSPORTE AEREO COMERCIAL, ES: ",
		"RespuestaCorrecta": "2",
		"A": "MGO",
		"B": "AFM ",
		"C": "AOC",
		"D": "NINGUNA RESPUESTA ES CORRECTA."
	},
	{
		"Pregunta": "34.- LAS CONTRAVENCIONES DE TERCERA CLASE COMETIDAS POR EL COMANDANTE DE UNA AERONAVE, SERAN SANCIONADAS CON LA SUSPENSION DE LA LICENCIA DE SEIS A DOCE MESES:",
		"RespuestaCorrecta": "1",
		"A": "VERDADERO",
		"B": "FALSO."
	},
	{
		"Pregunta": "35.- EXPERIENCIA AERONAUTICA ES:",
		"RespuestaCorrecta": "1",
		"A": "EL TIEMPO COMO PILOTO OBTENIDO EN UNA AERONAVE, SIMULADOR DE VUELO O DISPOSITIVO DE ENTRENAMIENTO AUTORIZADO",
		"B": "EL TIEMPO DE ENTRENAMIENTO DE VUELO RECIBIDO DE UN INSTRUCTOR",
		"C": "EL TIEMPO DE VUELO REALIZADO EN TODA AERONAVE",
		"D": "NINGUNA RESPUESTA ES CORRECTA."
	},
	{
		"Pregunta": "36.- CONFORME A LA LEY DE AVIACION CIVIL LAS CONTRAVENCIONES QUE SE APLICARAN AL COMANDANTE DE UNA AERONAVE SON:",
		"RespuestaCorrecta": "2",
		"A": "AMONESTACION ESCRITA",
		"B": "DE PRIMERA, DE SEGUNDA Y DE TERCERA CLASE",
		"C": "SUSPENSION DE LA LICENCA",
		"D": "NINGUNA RESPUESTA ES CORRECTA. "
	},
	{
		"Pregunta": "37.- CUANDO EL COMANDANTE DE UNA AERONAVE NO PORTA LA LICENCIA, HABILITACIONES O CERTIFICADO MEDICO, O ESTOS SE ENCUENTREN CADUCADOS, ES CONSIDERADA UNA.CONTRAVENCION DE:  ",
		"RespuestaCorrecta": "1",
		"A": "PRIMERA CLASE",
		"B": "SEGUNDA CLASE",
		"C": "TERCERA CLASE",
		"D": "NINGUNA RESPUESTA ES CORRECTA."
	},
	{
		"Pregunta": "38.- DE ACUERDO A LA LEY DE AVIACION CIVIL LAS CONTRAVENCIONES DE SEGUNDA CLASE PARA UN COMANDANTE DE AERONAVE SERAN SANCIONADAS CON MULTAS DE 250 A 1000 0 DOLARES USA. O LA SUSPENSION DE LA LICENCIA HASTA POR SEIS MESES:",
		"RespuestaCorrecta": "1",
		"A": "VERDADERO",
		"B": "FALSO."
	},
	{
		"Pregunta": "39.- EL IRRESPETO VERBAL O FISICO A LA AUTORIDAD AERONAUTICA POR PARTE DEL COMANDANTE DE UNA AERONAVE, ES CONSIDERADA UNA CONTRAVENCION DE: ",
		"RespuestaCorrecta": "2",
		"A": "PRIMERA CLASE",
		"B": "SEGUNDA CLASE",
		"C": "TERCERA CLASE."
	}
    ]
}