	[{
		"Pregunta": "1.- los requerimientos para la emisión de un certificado de operación de escuela de pilotos, están contemplados en la RDAC:",
		"RespuestaCorrecta": "2",
		"A": "121",
		"B": "141",
		"C": "135."
	},
	{
		"Pregunta": "2.- las habilitaciones con respecto a categoría de aeronaves comprende:",
		"RespuestaCorrecta": "2",
		"A": "categoría, clase y tipo",
		"B": "avión, aeronave de rotor, planeador y más ligero que el aire",
		"C": "avión, helicóptero y planeador",
		"D": "todas las respuestas son correctas."
	},
	{
		"Pregunta": "3.- las licencias de instructor de vuelo y pilotos en general están reguladas bajo la:",
		"RespuestaCorrecta": "1",
		"A": "RDAC 61",
		"B": "RDAC 063",
		"C": "RDAC 065",
		"D": "121 y 135."
	},
	{
		"Pregunta": "4.- para la aprobación del examen de conocimientos, se debe alcanzar una calificación minima de:",
		"RespuestaCorrecta": "3",
		"A": "80 por ciento primer intento",
		"B": "90 por ciento segundo intento",
		"C": "75 por ciento",
		"D": "70 por ciento."
	},
	{
		"Pregunta": "5.- las licencias que se otorgan bajo las RDAC 061 son:",
		"RespuestaCorrecta": "4",
		"A": "alumno piloto, piloto privado y piloto comercial",
		"B": "piloto de transporte de línea aérea e instructor de vuelo",
		"C": "auxiliar de cabina, mecánico de vuelo y navegante",
		"D": "respuestas a y b son correctas."
	},
	{
		"Pregunta": "6.- las certificaciones medicas se clasifican:",
		"RespuestaCorrecta": "3",
		"A": "para personal de vuelo y personal de tierra",
		"B": "en primera revisión, segunda revisión y tercera revisión",
		"C": "en primera clase, segunda clase y tercera clase",
		"D": "en personal de pilotos y personal de mecánicos."
	},
	{
		"Pregunta": "7.- la validez de los exámenes de conocimientos teóricos es:",
		"RespuestaCorrecta": "3",
		"A": "seis meses",
		"B": "tres meses",
		"C": "12 meses",
		"D": "24 meses"
	},
	{
		"Pregunta": "8.- la experiencia de vuelo reciente como piloto al mando se refiere al cumplimiento de al menos:",
		"RespuestaCorrecta": "2",
		"A": "tres despegues y tres aterrizajes dentro de los últimos 60 días",
		"B": "tres despegues y tres aterrizajes en los últimos 90 días",
		"C": "tres despegues y tres aterrizajes IFR y nocturnos en los últimos tres meses",
		"D": "respuestas b y c son correctas."
	},
	{
		"Pregunta": "9.- en las empresas aéreas ecuatorianas solo podrán desarrollar actividades aeronáuticas en vuelo y en tierra:",
		"RespuestaCorrecta": "1",
		"A": "personal técnico aeronáutico titular de licencia",
		"B": "pilotos y mecánicos titulares de licencia",
		"C": "pilotos, ingenieros de vuelo y auxiliarles de cabina",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "10.- es considerada una aeronave grande cuando su peso máximo certificado para el despegue es:",
		"RespuestaCorrecta": "2",
		"A": "más de 15000 libras",
		"B": "más de 12500 libras",
		"C": "aeronave con más de dos motores",
		"D": "más de 12500 kilos."
	},
	{
		"Pregunta": "11.- una persona extranjera puede formar parte de la tripulación de una aeronave de matrícula ecuatoriana, siempre que sea poseedor de:",
		"RespuestaCorrecta": "1",
		"A": "una licencia o un certificado de convalidación ecuatorianos, vigentes",
		"B": "una licencia extranjera vigente",
		"C": "un contrato con un operador ecuatoriano vigente",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "12.- la licencia aeronáutica es un documento definitivo, pero las atribuciones que la misma le confiere a su titular, se suspenden cuando:",
		"RespuestaCorrecta": "4",
		"A": "no se ha cumplido con la experiencia de vuelo reciente",
		"B": "no se cuenta con el certificado médico vigente",
		"C": "el titular haya sido inhabilitado temporal o definitivamente por haber sufrido un incidente o accidente",
		"D": "todas las respuestas son correctas."
	},
	{
		"Pregunta": "13.- entrenamiento en tierra significa: aquel entrenamiento, otro que no sea entrenamiento en vuelo, recibido de un instructor autorizado:",
		"RespuestaCorrecta": "1",
		"A": "verdadero",
		"B": "falso."
	},
	{
		"Pregunta": "14.- entrenamiento de vuelo significa: aquel entrenamiento, otro que no sea entrenamiento en tierra, recibido de un instructor autorizado, en vuelo en una aeronave:",
		"RespuestaCorrecta": "3",
		"A": "verdadero",
		"B": "falso."
	},
	{
		"Pregunta": "15.- la persona a quien el explotador asigna obligaciones que ha de cumplir a bordo, durante el tiempo de vuelo, es conocido como:",
		"RespuestaCorrecta": "3",
		"A": "miembro de la tripulación",
		"B": "miembro de la tripulación de vuelo."
	},
	{
		"Pregunta": "16.- miembro de la tripulación titular de la correspondiente licencia que se le asignan obligaciones esenciales para la operación de una aeronave durante el tiempo de vuelo, es conocido como:",
		"RespuestaCorrecta": "3",
		"A": "miembro de la tripulación de vuelo",
		"B": "miembro de la tripulación."
	},
	{
		"Pregunta": "17.- la autoridad ejercida con relación a la iniciación, comunicación, desviación o terminación de un vuelo en interés de la seguridad de la aeronave y de la regularidad y eficacia del vuelo, es conocida como:",
		"RespuestaCorrecta": "2",
		"A": "plan operacional de vuelo",
		"B": "control de operaciones",
		"C": "plan de vuelo",
		"D": "todas las respuestas son correctas."
	},
	{
		"Pregunta": "18.- el certificado de aeronavegabilidad es un documento público emitido por:",
		"RespuestaCorrecta": "1",
		"A": "la dirección general de aviación civil",
		"B": "el jefe de aeropuerto",
		"C": "el fabricante",
		"D": "un inspector de aeronavegabilidad."
	},
	{
		"Pregunta": "19.- conforme a la parte 121 sub parte n, programas de entrenamiento, los grupos de aeronaves se clasifican en:",
		"RespuestaCorrecta": "1",
		"A": "propulsados por hélice y turbohélice y propulsados por turbina",
		"B": "aeronaves grandes y pequeñas",
		"C": "aeronaves más pesadas que el aire y más livianas que el aire."
	},
	{
		"Pregunta": "20.- las fases criticas de vuelo son aquellas porciones de operaciones correspondientes a:",
		"RespuestaCorrecta": "1",
		"A": "rodaje, despegue, aterrizaje y operaciones bajo 10000 pies, excepto vuelo de crucero",
		"B": "ascenso, crucero, descenso y aterrizaje",
		"C": "taxeo, carrera y despegue",
		"D": "todas las respuestas son correctas."
	},
	{
		"Pregunta": "21.- el poseedor de un certificado de operación bajo la parte 121, está autorizado a operar una aeronave monomotor: ",
		"RespuestaCorrecta": "2",
		"A": "verdadero",
		"B": "falso."
	},
	{
		"Pregunta": "22.- para ejercer las atribuciones que le confiere una licencia aeronáutica de piloto, es mandatorio que el titular: ",
		"RespuestaCorrecta": "4",
		"A": "mantenga su certificado médico vigente",
		"B": "haya cumplido con la experiencia de vuelo reciente",
		"C": "haya cumplido con los chequeos de proeficenca requeridos",
		"D": "todas la respuestas son correctas."
	},
	{
		"Pregunta": "23.- la vigencia de las licencias y habilitaciones de pilotos, estarán sujetas a:",
		"RespuestaCorrecta": "1",
		"A": "la clase de certificado médico",
		"B": "el tipo de operación",
		"C": "a y b son correctos",
		"D": "la categoría de aeronave."
	},
	{
		"Pregunta": "24.- la obligación de cumplir y hacer cumplir todas las regulaciones durante un vuelo, corresponde:",
		"RespuestaCorrecta": "4",
		"A": "a la empresa operadora",
		"B": "a la DGAC",
		"C": "al controlador de la torre de control",
		"D": "al piloto al mando."
	},
	{
		"Pregunta": "25.- la parte 061 faculta la emisión de una licencia de piloto comercial sin habilitación de vuelo IFR.",
		"RespuestaCorrecta": "1",
		"A": "verdadero",
		"B": "falso."
	},
	{
		"Pregunta": "26.- previo al cumplimiento de un chequeo practico de vuelo, el postulante debe:",
		"RespuestaCorrecta": "4",
		"A": "haber aprobado satisfactoriamente los exámenes teóricos de conocimientos",
		"B": "contar con el endoso de un instructor autorizado, de haber recibido entrenamiento en preparación para el chequeo practico, dentro de los 30 días precedentes",
		"C": "contar con el certificado médico actualizado",
		"D": "todas las respuestas son correctas."
	},
	{
		"Pregunta": "27.- el límite de edad permitido para desempeñar funciones como piloto de una aeronave con matricula ecuatoriana, es: ",
		"RespuestaCorrecta": "2",
		"A": "60 años",
		"B": "65 años",
		"C": "70 años."
	},
	{
		"Pregunta": "28.- una licencia temporal puede ser emitida máximo por:",
		"RespuestaCorrecta": "4",
		"A": "45 días",
		"B": "60 días",
		"C": "90 días",
		"D": "120 días"
	},
	{
		"Pregunta": "29.- la autoridad aeronáutica es:",
		"RespuestaCorrecta": "4",
		"A": "el director general de aviación civil",
		"B": "un inspector de la DGAC",
		"C": "el jefe de aeropuerto",
		"D": "la dirección general de aviación civil"
	},
	{
		"Pregunta": "30.- la DGAC puede conceder autorizaciones para el empleo de personal técnico extranjero en las compañías ecuatorianas hasta por un periodo de tiempo máximo de:",
		"RespuestaCorrecta": "2",
		"A": "tres meses",
		"B": "seis meses",
		"C": "el tempo que requieran las empresas",
		"D": "todas las respuestas son correctas . "
	},
	{
		"Pregunta": "31.- los chequeos de proeficiencia instrumental requeridos cuando no se ha cumplido con la experiencia reciente en instrumentos como piloto al mando bajo IFR, deben cumplirse:",
		"RespuestaCorrecta": "1",
		"A": "después de 6 meses del tiempo prescrito",
		"B": "después de 1 2 meses del tiempo prescrito",
		"C": "después de 3 meses de no haber volado bajo IFR",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "32.- la experiencia de horas de vuelo IFR requerida para una habilitación de vuelo por instrumentos es:",
		"RespuestaCorrecta": "3",
		"A": "50 horas de vuelo de travesía al mando de las cuales al menos 10 horas deben ser en la categoría de aeronave requerida",
		"B": "40 horas de vuelo por instrumentos, de las cuales un máximo de 20 horas en dispositivos de instrucción para simulación de vuelo por instrumentos",
		"C": "a y b son correctas",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "33.- el certificado emitido por la DGAC que autoriza a un explotador para realizar determinadas operaciones de transporte aéreo comercial, es: ",
		"RespuestaCorrecta": "2",
		"A": "MGO",
		"B": "AFM ",
		"C": "AOC",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "34.- las contravenciones de tercera clase cometidas por el comandante de una aeronave, serán sancionadas con la suspensión de la licencia de seis a doce meses:",
		"RespuestaCorrecta": "1",
		"A": "verdadero",
		"B": "falso."
	},
	{
		"Pregunta": "35.- experiencia aeronáutica es:",
		"RespuestaCorrecta": "1",
		"A": "el tiempo como piloto obtenido en una aeronave, simulador de vuelo o dispositivo de entrenamiento autorizado",
		"B": "el tiempo de entrenamiento de vuelo recibido de un instructor",
		"C": "el tiempo de vuelo realizado en toda aeronave",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "36.- conforme a la ley de aviación civil las contravenciones que se aplicaran al comandante de una aeronave son:",
		"RespuestaCorrecta": "2",
		"A": "amonestación escrita",
		"B": "de primera, de segunda y de tercera clase",
		"C": "suspensión de la licencia",
		"D": "ninguna respuesta es correcta. "
	},
	{
		"Pregunta": "37.- cuando el comandante de una aeronave no porta la licencia, habilitaciones o certificado médico, o estos se encuentren caducados, es considerada una contravención de:  ",
		"RespuestaCorrecta": "1",
		"A": "primera clase",
		"B": "segunda clase",
		"C": "tercera clase",
		"D": "ninguna respuesta es correcta."
	},
	{
		"Pregunta": "38.- de acuerdo a la ley de aviación civil las contravenciones de segunda clase para un comandante de aeronave serán sancionadas con multas de 250 a 1000 0 dólares usa o la suspensión de la licencia hasta por seis meses:",
		"RespuestaCorrecta": "1",
		"A": "verdadero",
		"B": "falso."
	},
	{
		"Pregunta": "39.- el irrespeto verbal o físico a la autoridad aeronáutica por parte del comandante de una aeronave, es considerada una contravención de: ",
		"RespuestaCorrecta": "2",
		"A": "primera clase",
		"B": "segunda clase",
		"C": "tercera clase."
	}
 ]
