[	{
		"Pregunta": "387.- (4624) QUE PROCEDIMIENTO DE CRONOMETRAJE DEBERIA SER USADO CUANDO REALIZAMOS UN PATRON DE ESPERA EN UN VOR:",
		"RespuestaCorrecta": "1",
		"*A": "CRONOMETRAMOS EN LA PIERNA OUTBUOND INICANDO SOBRE O, A TRAVEZ DEL VOR, LO QUE OCURRA MAS TARDE",
		"B": "CRONOMETRAMOS EN lA PIERNA INBOUND CUANDO INICA EL VIRAJE INBOUND",
		"C": "EL AJUSTE DEL TIEMPO EN CADA PATRON DEBERIA SER REALIZADO EN LA PIERNA INBOUND."
	},
	{
		"Pregunta": "395.- EN UN PLAN DE VUELO QUE SIGLA DEBERIA SER ESCRITA EN EL CASILLERO  8 REGLAS DE VUELO, SI VA HA REALIZARSE UN PLAN DE VUELO IFR Y VFR: ",
		"RespuestaCorrecta": "3",
		"A": "I Y V",
		"B": "Z",
		"C": "Y."
	},
	{
		"Pregunta": "396.- QUE EQUIPO ES CONSIDERADO COMO EQUIPO NORMALIZADO COM, PARA AYUDAS EN LA NAVEGACION Y LA APROXIMACION PARA UNA RUTA. (SIGLAS EN LA CASILLA 10 EQUIPO DEL PLAN DE VUELO): ",
		"RespuestaCorrecta": "2",
		"A": "LORAN, DME, TACAN, VHF Y RTF",
		"B": "VHF, RTF, ADF, VOR E ILS",
		"C": "HF, RTF, ILS, DME, OMEGA, GPS."
	},
	{
		"Pregunta": "397.- QUE INFORMACION DEBERIA SER LLENADA EN LA CASILLA DE NIVEL EN UN PLAN DE VUELO IFR, SI EL VUELO TIENE 3 PIERNAS, CONSIDERAR UNA CON DIFERENTE ALTITUD: ",
		"RespuestaCorrecta": "3",
		"A": "LA MAYOR ALTITUD",
		"B": "LA ALTITUD DE LA PRIMERA PIERNA Y LA MAYOR ALTITUD",
		"C": "LA ALTITUD DE LA PRIMERA PIERNA."
	},
	{
		"Pregunta": "398.- (4395) QUE RESPUESTA ES ESPERADA CUANDO EL ATC EMITE UNA AUTORIZACION IFR A UN PILOTO PARA UNA AERONAVE EN VUELO:",
		"RespuestaCorrecta": "2",
		"A": "REPETIR LA AUTORIZACION COMPLETA COMO ES REQUERIDO POR LA REGULACION",
		"B": "REPETIR AQUELLAS PARTES QUE CONTIENEN LA ALTITUD ASIGNADA, VECTORES Y ALGUNA PARTE QUE REQUIERA VERIFICACION",
		"C": "LA REPETICION DEBERA SER A SOLICITUD Y ESPONTANEA PARA CONFIRMAR QUE EL PILOTO ENTENDIO TODAS LAS INSTRUCCIONES."
	},
	{
		"Pregunta": "399.- (4396) QUE PARRAFOS DE UNA AUTORIZACION SON SIEMPRE DADOS EN UNA AUTORIZACION DE SALIDA ABREVIADA IFR: (SUPONER ENTORNO DE CONTROL RADAR).",
		"RespuestaCorrecta": "2",
		"A": "ALTITUD, AEROPUERTO DE DESTINO, Y UNO O MAS PUNTOS LOS CUALES IDENTIFICAN LA RUTA INICAL DEL VUELO",
		"B": "AEROPUERTO DE DESTINO, ALTITUD Y SID NOMBRE, NUMERO-TRANSICION SI ES ARROPADO",
		"C": "AUTORIZACION LIMITE, Y SID NOMBRE, NUMERO Y/O TRANSICION, SI ES ARROPADO."
	},
	{
		"Pregunta": "400.- DURANTE UN DESPEGUE EN CONDICIONES IFR CON UN TECHO BAJO, CUANDO DEBERIA EL PILOTO CONTACTAR CON APROXIMACION:",
		"RespuestaCorrecta": "2",
		"A": "ANTES DE INGRESAR A NUBES",
		"B": "CUANDO SEA NOTIFICADO POR LA TORRE",
		"C": "SE PREFIERE COMPLETAR PRIMERO EL VIRAJE DESPUES DEL DESPEGUE O ES PREFERIBLE YA ESTABILIZADO EN EL CRUCERO DE ASCENSO RECTO, REALIZANDO LA SID."
	},
	{
		"Pregunta": "401.- DONDE SON OBLIGATORIOS LOS PUNTOS DE NOTIFICACION EN UN VUELO DIRECTO SIN VALOR EN RADIALES O CURSOS ESTABLECIDOS EN AEROVIAS:",
		"RespuestaCorrecta": "1",
		"A": "EN PUNTOS SELECCIONADOS EN UNA RUTA DEFINIDA",
		"B": "NO HAY PUNTOS DE NOTIFICACION OBLIGATORIOS A MENOS QUE EL ATC NOTIFIQUE",
		"C": "EN LOS PUNTOS DE CAMBIO DE FRECUENCA."
	},
	{
		"Pregunta": "402.- (4725) CUAL ES LA RESPONSABILIDAD DE UN PILOTO AL MANDO CUANDO VUELA UNA AERONAVE PROPULSADA POR HELICE DENTRO DE 20 MILLAS DEL AEROPUERTO PROPUESTO PARA ATERRIZAR Y EL ATC REQUIERE QUE EL PILOTO REDUZCA LA VELOCIDAD A 160: EL PILOTO CUMPLE CON EL AJUSTE DE VELOCIDAD: ",
		"RespuestaCorrecta": "3",
		"A": "REDUCIR LA TAS A 160 NUDOS Y MANTENER HASTA QUE SEA NOTIFICADO POR EL ATC",
		"B": "REDUCIR LA AS A 160 MPH Y MANTENER HASTA QUE SEA NOTIFICADO POR EL ATC",
		"C": "REDUCIR LA IAS A 150 NUDOS Y MANTENER ESA VELOCiDAD DENTRO DE 10 NUDOS."
	},
	{
		"Pregunta": "403.- (4464) USTED ESTA EN IMC Y TIENE FALLA DE RADIOCOMUNICACION EN DOBLE VIA SI USTED NO EJERCE LA AUTORIDAD DE EMERGENCIA, QUE PROCEDIMIENTO USTED ESPERA SEGUIR:",
		"RespuestaCorrecta": "1",
		"A": "SELECTAR EN EL TRANSPONDER EL CODIGO 7600, CONTINUAR EL VUELO EN LA RUTA ASIGNADA Y VOLAR EN LA ULTIMA ALTITUD ASIGNADA O EL MEA LO QUE SEA MAYOR",
		"B": "SELECTAR EN EL TRANSPONDER EL CODIGO 7700 POR UN MINUTO, LUEGO A 7600 Y VOLAR A UNA AREA EN CONDICIONES METEOROLOGICAS VFR",
		"C": "SELECTAR EN EL TRANSPONDER EL CODIGO 7700 Y VOLAR A UNA AREA DONDE USTED PUEDA BAJAR EN CONDICIONES VFR."
	},
	{
		"Pregunta": "404.- (4466) QUE ALTITUD Y RUTA DEBERIAN SER USADAS SI USTED ESTA VOLANDO EN IMC Y TIENE FALLA DE RADIOCOMUNICACION EN DOBLE VIA:",
		"RespuestaCorrecta": "1",
		"A": "CONTINUAR EN LA RUTA ESPECIFICADA EN SU AUTORIZACION, VOLAR A UNA ALTITUD QUE SEA MAYOR A LA ULTIMA ALTITUD ASIGNADA, LA ALTITUD QUE USTED ESPERA QUE EL ATC LE INFORME EL MEA",
		"B": "VOLAR DIRECTO A UNA AREA QUE HAYA SIDO PRONOSTICADA TENER CONDICIONES VFR, VOLAR A UNA ALTITUD QUE ESTE AL MENOS 1000 PIES SOBRE EL OBSTACULO MAS ALTO A LO LARGO DE LA RUTA",
		"C": "DESCENDER AL MEA Y SI ESTA LIBRE DE NUBES, PROCEDER AL AEROPUERTO MAS CERCANO, SI NO ESTA LIBRE DE NUBES MANTENER UNA ALTITUD MAYOR AL MEA A LO LARGO DE LA AUTORIZADA "
	},
	{
		"Pregunta": "405.- (4011) LA MINIMA CALIFICACION PARA QUE UNA PERSONA PUEDA OCUPAR EL OTRO ASIENTO COMO PILOTO DE SEGURIDAD DURANTEL  VUELO SIMULADO POR INSTRUMENTOS, ES POSEER:",
		"RespuestaCorrecta": "1",
		"A": "LA HABILITACION ARROPADA PARA EL AVION",
		"B": "LICENCA DE PILOTO PRIVADO",
		"C": "LICENCA DE PILOTO PRIVADO CON HABILITACION PARA VUELO POR INSTRUMENTOS."
	},
	{
		"Pregunta": "406.- (4461) MIENTRAS SE REALIZA UN VUELO IFR UN PILOTO TIENE UNA EMERGENCIA LA MISMA QUE CAUSA UNA DESVIACION DE LA AUTORIZACION DEL ATC, QUE ACCION DEBERIA SER TOMADA:",
		"RespuestaCorrecta": "1",
		"A": "NOTIFICAR DE LA DESVACION AL ATC TAN PRONTO COMO SEA POSIBLE",
		"B": "SELECCIONAR EN EL TRANSPONDER 7700 DURANTE LA EMERGENCA",
		"C": "PRESENTAR UN REPORTE DETALLADO AL ATC DENTRO DE LAS PROXIMAS 48 HORAS."
	},
	{
		"Pregunta": "407.- (4381) DURANTE UN VUELO IFR EN IMC, UNA CONDICION PELIGROSA ES ENCONTRADA, (FUEGO, MECANICA, FALLA ESTRUCTURAL). EL PILOTO DEBERA:",
		"RespuestaCorrecta": "1",
		"A": "NO TITUBEAR EN DECLARAR LA EMERGENCA Y OBTENER UNA AUTORIZACION ENMENDADA",
		"B": "ESPERAR HASTA QUE LA SITUACION SEA DIRECTAMENTE PELIGROSA ANTES DE DECLARAR LA EMERGENCA",
		"C": "CONTACTAR CON EL ATC Y AVISAR QUE EXISTE UNA CONDICION URGENTE Y REQUIERE UNA PRIORIDAD."
	},
	{
		"Pregunta": "408.- LA CATEGORIA DE ESTELA TURBULENTA EN EL CASILLERO DEL PLAN DE VUELO TIENE COMO REFERENCIA PARA SU CLASIFICACION: ",
		"RespuestaCorrecta": "1",
		"A": "EL PESO MAXIMO CERTIFICADO PARA EL DESPEGUE",
		"B": "1.3 VECES LA VELOCIDAD DE PERDIDA EN LA CONFIGURACION DE ATERRIZAJE",
		"C": "EL EQUIPO DE NAVEGACION QUE LLEVA A BORDO."
	},
	{
		"Pregunta": "409.- AL SELECTAR LA FRECUENCIA EN EL EQUIPO DE NAVEGACION A QUE FRECUENCIA CORRESPONDE EL SIGUIENTE CODIGO FONETICO",
		"RespuestaCorrecta": "2",
		"A": "114.5 CUV",
		"B": "110.9 ILC",
		"C": "221 CUR."
	},
	{
		"Pregunta": "410.- LA FRECUENCIA DE TRABAJO Y TONO DE IDENTIFICACION DEL MARCADOR MEDIO ES DE: ",
		"RespuestaCorrecta": "1",
		"A": "75 MHZ, CON 1300 HZ",
		"B": "75 MHZ, CON 400 HZ",
		"C": "75 MHZ, CON 3000 HZ",
		"D": "75 MHZ, CON 300 HZ."
	},
	{
		"Pregunta": "411.- PARA INTERCEPTAR CON EL ADF 125° IN BOUND, SI TENEMOS DEFLECTADA LA AGUJA 20° A LA DERECHA DEL AVIÓN, DEBEMOS SELECTAR UN RUMBO DE INTERCEPTACION DE:",
		"RespuestaCorrecta": "4",
		"A": "145°",
		"B": "105°",
		"C": "185°",
		"D": "170°."
	},
	{
		"Pregunta": "412.- CUATRO DOCUMENTOS QUE DEBEN SER LLEVADOS A BORDO DE LAS AERONAVES EN TODOS LOS VUELOS, SON:",
		"RespuestaCorrecta": "1",
		"A": "CERTIFICADO DE AERONAVEGABILIDAD, MATRICULA, LICENCIAS DE UN Y MANUAL DE VUELO DE LA AERONAVE",
		"B": "LISTA DE PASAJEROS, INFORMACION METEREOLOGICA, CERTIFICADOS MEDICOS Y MATRICULA.",
		"C": "NÓMINA DE TRIPULANTES, LICENCAS, PASAPORTES Y MGO."
	},
	{
		"Pregunta": "413.- CUAL ES EL INSTRUMENTO DE CONTROL REQUERIDO SI SE CAMBIA DE VUELO RECTO Y NIVELADO A UN VIRAJE IZQUIERDO:",
		"RespuestaCorrecta": "1",
		"A": "INDICADOR DE ACTITUD",
		"B": "INDICADOR RADIOMAGNETICO",
		"C": "INDICADOR DE INCLINACION Y VIRAJE"
	},
	{
		"Pregunta": "414.- (4081) QUÉ CONDICIONES MINIMAS METEOROLOGICAS DEBERÁN SER PRONOSTICADAS PARA SU ETA EN UN AEROPUERTO QUE TIENE SÓLO UNA APROXIMACIÓN VOR CON MÍNIMOS ALTERNOS ESTÁNDAR, PARA QUE EL AEROPUERTO SEA REGISTRADO COMO ALTERNO EN EL PLAN DE VUELO IFR:",
		"RespuestaCorrecta": "2",
		"A": "800 PIES DE TECHO Y 1 MILLA DE VISIBILIDAD",
		"B": "800 PIES DE TECHO Y 2 MILLAS DE VISIBILIDAD",
		"C": "1000 PIES DE TECHO Y VISIBILIDAD QUE PERMITA DESCENDER DE LA ALTITUD MÍNIMA EN RUTA (MEA), APROXIMACIÓN Y ATERRIZAR BAJO VFR BÁSICOS."
	},
	{
		"Pregunta": "415.- (4083) CUÁLES CONDICIONES MÍNIMAS DEBERÁN EXISTIR EN UN AEROPUERTO DE DESTINO PARA EVITAR REGISTRAR UN AEROPUERTO ALTERNO EN ÜN PLAN DE VUELO IFR CUANDO UN PAIS ESTÁNDAR ESTÁ DISPONIBLE:",
		"RespuestaCorrecta": "3",
		"A": "DESDE 2 HORAS ANTES Y 2 HORAS DESPUÉS DE ETA, TECHO PRONOSTICADO DE 2000 PIES Y VISIBILIDAD DE MAS DE 2 MILLAS",
		"B": "DESDE 2 HORAS ANTES Y 2 HORAS DESPUÉS DE ETA, TECHO PRONOSTICADO DE 3000 PIES Y 3 MILLAS DE VISIBLDAD.",
		"C": "DESDE 1 HORA ANTES Y 1 HORA DESPUÉS DE ETA, TECHO PRONOSTICADO DE 2000 PIES Y VISIBILIDAD DE 3 MILLAS."
	},
	{
		"Pregunta": "416.- (4085) CUÁLES SON LOS MÍNIMOS ESTÁNDARES REQUERIDOS PARA LISTAR UN AEROPUERTO COMO ALTERNO EN UN PLAN DE VUELO IFR SI EL AEROPUERTO TIENE UNA APROXIMACIÓN VOR SOLAMENTE:",
		"RespuestaCorrecta": "1",
		"A": "TECHO Y VISIBILIDAD EN ETA, 800 PIES Y 2 MILLAS, RESPECTIVAMENTE",
		"B": "TECHO Y VISIBILIDAD DESDE 2 HORAS ANTES HASTA 2 HORAS DESPUÉS DE ETA, 800 PIES Y 2 MILLAS, RESPECTIVAMENTE",
		"C": "TECHO Y VISIBILIDAD EN ETA, 600 PIES Y 2 MLIAS, RESPECTIVAMENTE."
	}
    ]
