	[{
		"Pregunta": "387.- (4624) que procedimiento de cronometraje debería ser usado cuando realizamos un patrón de espera en un vor:",
		"RespuestaCorrecta": "1",
		"A": "cronometramos en la pierna outbuond iniciando sobre 0, a través del vor, lo que ocurra más tarde",
		"B": "cronometramos en la pierna inbound cuando inicia el viraje inbound",
		"C": "el ajuste del tiempo en cada patrón debería ser realizado en la pierna inbound."
	},
	{
		"Pregunta": "395.- en un plan de vuelo que sigla debería ser escrita en el casillero 8 reglas de vuelo, si va a realizarse un plan de vuelo IFR y VFR: ",
		"RespuestaCorrecta": "3",
		"A": "I y V",
		"B": "Z",
		"C": "Y."
	},
	{
		"Pregunta": "396.- que equipo es considerado como equipo normalizado com, para ayudas en la navegación y la aproximación para una ruta. (siglas en la casilla 10 equipo del plan de vuelo): ",
		"RespuestaCorrecta": "2",
		"A": "LORAN, DME, TACAN, VHF Y RTF",
		"B": "VHF, RTF, ADF, VOR e ILS",
		"C": "HF, RTF, ILS, DME, OMEGA, GPS."
	},
	{
		"Pregunta": "397.- que información debería ser llenada en la casilla de nivel en un plan de vuelo IFR, si el vuelo tiene 3 piernas, considerar una con diferente altitud: ",
		"RespuestaCorrecta": "3",
		"A": "la mayor altitud",
		"B": "la altitud de la primera pierna y la mayor altitud",
		"C": "la altitud de la primera pierna."
	},
	{
		"Pregunta": "398.- (4395) que respuesta es esperada cuando el ATC emite una autorización IFR a un piloto para una aeronave en vuelo:",
		"RespuestaCorrecta": "2",
		"A": "repetir la autorización completa como es requerido por la regulación",
		"B": "repetir aquellas partes que contienen la altitud asignada, vectores y alguna parte que requiera verificación",
		"C": "la repetición deberá ser a solicitud y espontanea para confirmar que el piloto entendió todas las instrucciones."
	},
	{
		"Pregunta": "399.- (4396) que párrafos de una autorización son siempre dados en una autorización de salida abreviada IFR: (suponer entorno de control radar).",
		"RespuestaCorrecta": "2",
		"A": "altitud, aeropuerto de destino, y uno o más puntos los cuales identifican la ruta inicial del vuelo",
		"B": "aeropuerto de destino, altitud y SID nombre, numero-transición si es arropado",
		"C": "autorización limite, y SID nombre, número y/o transición, si es arropado."
	},
	{
		"Pregunta": "400.- durante un despegue en condiciones IFR con un techo bajo, cuando debería el piloto contactar con aproximación:",
		"RespuestaCorrecta": "2",
		"A": "antes de ingresar a nubes",
		"B": "cuando sea notificado por la torre",
		"C": "se prefiere completar primero el viraje después del despegue o es preferible ya estabilizado en el crucero de ascenso recto, realizando la SID."
	},
	{
		"Pregunta": "401.- donde son obligatorios los puntos de notificación en un vuelo directo sin valor en radiales o cursos establecidos en aerovías:",
		"RespuestaCorrecta": "1",
		"A": "en puntos seleccionados en una ruta definida",
		"B": "no hay puntos de notificación obligatorios a menos que el ATC notifique",
		"C": "en los puntos de cambio de frecuencia."
	},
	{
		"Pregunta": "402.- (4725) cual es la responsabilidad de un piloto al mando cuando vuela una aeronave propulsada por hélice dentro de 20 millas del aeropuerto propuesto para aterrizar y el ATC requiere que el piloto reduzca la velocidad a 160: el piloto cumple con el ajuste de velocidad: ",
		"RespuestaCorrecta": "3",
		"A": "reducir la TAS a 160 nudos y mantener hasta que sea notificado por el ATC",
		"B": "reducir la TAS a 160 mph y mantener hasta que sea notificado por el ATC",
		"C": "reducir la TAS a 150 nudos y mantener esa velocidad dentro de 10 nudos."
	},
	{
		"Pregunta": "403.- (4464) usted está en IMC y tiene falla de radiocomunicación en doble vía si usted no ejerce la autoridad de emergencia, que procedimiento usted espera seguir:",
		"RespuestaCorrecta": "1",
		"A": "selectar en el transponder el código 7600, continuar el vuelo en la ruta asignada y volar en la última altitud asignada o el mea lo que sea mayor",
		"B": "selectar en el transponder el código 7700 por un minuto, luego a 7600 y volar a una área en condiciones meteorológicas VFR",
		"C": "selectar en el transponder el código 7700 y volar a una área donde usted pueda bajar en condiciones VFR."
	},
	{
		"Pregunta": "404.- (4466) que altitud y ruta deberían ser usadas si usted está volando en IMC y tiene falla de radiocomunicación en doble vía:",
		"RespuestaCorrecta": "1",
		"A": "continuar en la ruta especificada en su autorización, volar a una altitud que sea mayor a la última altitud asignada, la altitud que usted espera que el ATC le informe el mea",
		"B": "volar directo a una área que haya sido pronosticada tener condiciones VFR, volar a una altitud que este al menos 1000 pies sobre el obstáculo mas alto a lo largo de la ruta",
		"C": "descender al mea y si está libre de nubes, proceder al aeropuerto más cercano, si no está libre de nubes mantener una altitud mayor al mea a lo largo de la autorizada "
	},
	{
		"Pregunta": "405.- (4011) la minima calificación para que una persona pueda ocupar el otro asiento como piloto de seguridad durante el  vuelo simulado por instrumentos, es poseer:",
		"RespuestaCorrecta": "1",
		"A": "la habilitación arropada para el avión",
		"B": "licencia de piloto privado",
		"C": "licencia de piloto privado con habilitación para vuelo por instrumentos."
	},
	{
		"Pregunta": "406.- (4461) mientras se realiza un vuelo IFR un piloto tiene una emergencia la misma que causa una desviación de la autorización del ATC, que accion debería ser tomada:",
		"RespuestaCorrecta": "1",
		"A": "notificar de la desviación al ATC tan pronto como sea posible",
		"B": "seleccionar en el transponder 7700 durante la emergencia",
		"C": "presentar un reporte detallado al ATC dentro de las próximas 48 horas."
	},
	{
		"Pregunta": "407.- (4381) durante un vuelo IFR en IMC, una condición peligrosa es encontrada, (fuego, mecánica, falla estructural). el piloto deberá:",
		"RespuestaCorrecta": "1",
		"A": "no titubear en declarar la emergencia y obtener una autorización enmendada",
		"B": "esperar hasta que la situación sea directamente peligrosa antes de declarar la emergencia",
		"C": "contactar con el ATC y avisar que existe una condición urgente y requiere una prioridad."
	},
	{
		"Pregunta": "408.- la categoría de estela turbulenta en el casillero del plan de vuelo tiene como referencia para su clasificación: ",
		"RespuestaCorrecta": "1",
		"A": "el peso máximo certificado para el despegue",
		"B": "1.3 veces la velocidad de perdida en la configuración de aterrizaje",
		"C": "el equipo de navegación que lleva a bordo."
	},
	{
		"Pregunta": "409.- al selectar la frecuencia en el equipo de navegación a que frecuencia corresponde el siguiente código fonético",
		"RespuestaCorrecta": "2",
		"A": "114.5 CUV",
		"B": "110.9 ILC",
		"C": "221 CUR."
	},
	{
		"Pregunta": "410.- la frecuencia de trabajo y tono de identificación del marcador medio es de: ",
		"RespuestaCorrecta": "1",
		"A": "75 mhz, con 1300 hz",
		"B": "75 mhz, con 400 hz",
		"C": "75 mhz, con 3000 hz",
		"D": "75 mhz, con 300 hz."
	},
	{
		"Pregunta": "411.- para interceptar con el ADF 125° in bound, si tenemos deflectada la aguja 20° a la derecha del avión, debemos selectar un rumbo de interceptación de:",
		"RespuestaCorrecta": "4",
		"A": "145°",
		"B": "105°",
		"C": "185°",
		"D": "170°."
	},
	{
		"Pregunta": "412.- cuatro documentos que deben ser llevados a bordo de las aeronaves en todos los vuelos, son:",
		"RespuestaCorrecta": "1",
		"A": "certificado de aeronavegabilidad, matricula, licencia y manual de vuelo de la aeronave",
		"B": "lista de pasajeros, información meteorológica, certificados médicos y matricula.",
		"C": "nómina de tripulantes, licencias, pasaportes y MGO."
	},
	{
		"Pregunta": "413.- cual es el instrumento de control requerido si se cambia de vuelo recto y nivelado a un viraje izquierdo:",
		"RespuestaCorrecta": "1",
		"A": "indicador de actitud",
		"B": "indicador radio magnético",
		"C": "indicador de inclinación y viraje"
	},
	{
		"Pregunta": "414.- (4081) qué condiciones mínimas meteorológicas deberán ser pronosticadas para su eta en un aeropuerto que tiene sólo una aproximación vor con mínimos alternos estándar, para que el aeropuerto sea registrado como alterno en el plan de vuelo IFR:",
		"RespuestaCorrecta": "2",
		"A": "800 pies de techo y 1 milla de visibilidad",
		"B": "800 pies de techo y 2 millas de visibilidad",
		"C": "1000 pies de techo y visibilidad que permita descender de la altitud mínima en ruta (mea), aproximación y aterrizar bajo VFR básicos."
	},
	{
		"Pregunta": "415.- (4083) cuáles condiciones mínimas deberán existir en un aeropuerto de destino para evitar registrar un aeropuerto alterno en un plan de vuelo IFR cuando un país estándar está disponible:",
		"RespuestaCorrecta": "3",
		"A": "desde 2 horas antes y 2 horas después de eta, techo pronosticado de 2000 pies y visibilidad de más de 2 millas",
		"B": "desde 2 horas antes y 2 horas después de eta, techo pronosticado de 3000 pies y 3 millas de visibilidad.",
		"C": "desde 1 hora antes y 1 hora después de eta, techo pronosticado de 2000 pies y visibilidad de 3 millas."
	},
	{
		"Pregunta": "416.- (4085) cuáles son los mínimos estándares requeridos para listar un aeropuerto como alterno en un plan de vuelo IFR si el aeropuerto tiene una aproximación vor solamente:",
		"RespuestaCorrecta": "1",
		"A": "techo y visibilidad en eta, 800 pies y 2 millas, respectivamente",
		"B": "techo y visibilidad desde 2 horas antes hasta 2 horas después de eta, 800 pies y 2 millas, respectivamente",
		"C": "techo y visibilidad en eta, 600 pies y 2 millas, respectivamente."
	}
]

