{
	"Navegación_y_Aerodinámica": [{
			"Pregunta": "687. - (3 301) QUE FUERZA HACE QUE UN AVIÓN VIRE: ",
			"RespuestaCorrecta": "1",
			"A": "LA COMPONENTE HORIZONTAL DE LEVANTAMIENTO.",
			"B": "LA COMPONENTE VERTICAL DE LEVANTAMIENTO.",
			"C": "LA FUERZA CENTRÍFUGA. "
		},
		{
			"Pregunta": "688. - (3 309) EN QUÉ CONDICIÓN DE VUELO DEBE ESTAR UNA AERONAVE PARA QUE ENTRE EN BARRENA:",
			"RespuestaCorrecta": "3",
			"A": "PARCIALMENTE EN STALL CON UN ALA BAJA.",
			"B": "EN UNA ESPIRAL DE CLAVADO PRONUNCIADO. ",
			"C": "EN CONDICIÓN DE STALL(STOLLEADA). "
		},
		{
			"Pregunta": "689. - (3 311) EL ÁNGULO DE ATAQUE AL CUAL UN ALA DE UNA AERONAVE ENTRA EN PÉRDIDA (STALL):",
			"RespuestaCorrecta": "3",
			"A": "AUMENTARÁ SI EL C. G. SE MUEVE HACIA DELANTE.",
			"B": "CAMBIARÁ CON UN AUMENTO EN EL PESO BRUTO. ",
			"C": "PERMANECERÁ IGUAL SIN IMPORTAR EL PESO BRUTO. "
		},
		{
			"Pregunta": "690. - (3 312) QUÉ ES EL EFECTO DE TIERRA: ",
			"RespuestaCorrecta": "1",
			"A": "EL RESULTADO DE LA INTERFERENCIA DE LA SUPERFICIE DE LA TIERRA CON LOS PATRONES DE FLUJO DE AIRE DE UNAAERONAVE.",
			"B": "EL RESULTADO DE UNA ALTERACIÓN EN LOS PATRONES DE FLUJO DE AIRE AUMENTANDO LA RESISTENCIA INDUCIDA EN LAS ALAS DE UNA AERONAVE.",
			"C": "EL RESULTADO DE RUPTURA DE LOS PATRONES DE FLUJO DE AIRE EN LAS ALAS DE UNA AERONAVE HASTA EL PUNTO EN QUE LAS ALAS YA NO PUEDAN SOPORTAR MÁS AL AVIÓN EN VUELO. "
		},
		{
			"Pregunta": "691 - (3 313) LA FLOTACIÓN CAUSADA POR EL FENÓMENO DEL EFECTO DE TIERRA SERÁ MÁS NOTABLE DURANTE UNA APROXIMACIÓN PARA EL ATERRIZAJE CUANDO ES: ",
			"RespuestaCorrecta": "1",
			"A": "MENOR QUE EL LARGO DE LA ENVERGADURA DEL ALA SOBRE LA SUPERFICIE.",
			"B": "DOS VECES EL LARGO DE LA ENVERGADURA DEL ALA SOBRE LA SUPERFICIE.",
			"C": "A UN ÁNGULO DE ATAQUE MAYOR QUE LO NORMAL "
		},
		{
			"Pregunta": "692. - (3 381) TODO PROCESO FÍSICO METEOROLÓGICO ES ACOMPAÑADO POR, O ES EL RESULTADO DE:",
			"RespuestaCorrecta": "3",
			"A": "MOVIMIENTO DELAIRE.",
			"B": "DIFERENCIAL DE PRESIÓN. ",
			"C": "INTERCAMBIO DE CALOR. "
        },
        {
			"Pregunta": "716. - (3 598) CUANDO LA AGUJA DEL INDICADOR DE DESVIACIÓN DEL CURSO (CDI) ESTÁ CENTRADA DURANTE UN CHEQUEO OIVÜIRECEPTOR USANDO UNA SEÑAL DE PRUEBA VOR (VOT), EL OBS Y EL INDICADOR TO/FROM DEBERÍA DE LEER:",
			"RespuestaCorrecta": "3",
			"A": "180 GRADOS FROM, SOLO SI EL PILOTO DEBE DE ESTAR AL NORTE DEL VOT.",
			"B": "O GRADOS TO O 180 GRADOS FROM. SIN IMPORTAR LA POSICIÓN DEL PILOTO DEL VOT",
			"C": "O GRADOS FROM O 180 GRADOS TO. SIN IMPORTAR LA POSICIÓN DEL PILOTO DEL VOT. "
		},
		{
			"Pregunta": "717. - (3 614) EL MÉTODO CORRECTO DE IVENCIONAR 4500 PIES MSL AL ATC ES: ",
			"RespuestaCorrecta": "3",
			"A": "CUATRO MIL QUINIENTOS.",
			"B": "CUATRO PUNTO CINCO.",
			"C": "CUARENTA Y CINCO CIEN PIES MSL "
		},
		{
			"Pregunta": "718. - (3 651) QUÉ ACCIÓN PUEDE TOMAR UN PILOTO PARA AYUDAR A ENFRIAR UN MOTOR QUE SE ESTÁ SOBRECALENTANDO DURANTE EL ASCENSO: ",
			"RespuestaCorrecta": "1",
			"A": "REDUCIR EL RÉGIMEN DE ASCENSO E INCREMENTAR LA VELOCIDAD.",
			"B": "REDUCIR LA VELOCIDAD DE ASCENSO E INCREMENTAR LAS RPM.",
			"C": "INCREMENTAR LA VELOCIDAD DE ASCENSO E INCREMENTAR LAS RPM. "
		},
		{
			"Pregunta": "719. - (3 652) CUÁL SERÍA UN PROCEDIMIENTO PARA AYUDAR AL ENFRIAMIENTO DE UN MOTOR QUE SE ESTÁ SOBRECALENTANDO: ",
			"RespuestaCorrecta": "1",
			"A": "ENRIQUECER LA MEZCLA DEL COMBUSTIBLE.",
			"B": "AUMENTAR LAS R. P. M.",
			"C": "REDUCIR LA VELOCIDAD. "
		},
		{
			"Pregunta": "720. - (3 653) CÓMO SE CONTROLA LA OPERACIÓN DE UN MOTOR EQUIPADO CON UNA HÉLICE DE VELOCIDAD CONSTANTE: ",
			"RespuestaCorrecta": "1",
			"A": "EL ACELERADOR CONTROLA LA SALIDA DE POTENCIA COMO LO REGISTRA EL INDICADOR DE LA PRESIÓN MANIFOLD Y EL CONTROL DE LA HÉLICE REGULA LAS RPM DEL MOTOR.",
			"B": "EL ACELERADOR CONTROLA LA SALIDA DE POTENCIA COMO LO REGISTRA EL INDICADOR DE LA PRESIÓN MANIFOLD Y EL CONTROL DE LA HÉLICE REGULA ELÁNGULO DE PALA CONSTANTE.",
			"C": "EL ACELERADOR CONTROLALAS RPM DEL MOTOR COMO LO REGISTRA EL TACÓMETRO Y EL CONTROL DE MEZCLA REGULA LA SAUDA DE POTENCIA. "
		},
		{
			"Pregunta": "721. - (3 654) CUÁL ES LA VENTAJA DE UNA HÉLICE DE VELOCIDAD CONSTANTE:",
			"RespuestaCorrecta": "2",
			"A": "PERMITE AL PILOTO SELECCIONAR Y MANTENER LA VELOCIDAD DE CRUCERO DESEADA. ",
			"B": "PERMITE AL PILOTO SELECCIONAR ELÁNGULO DE LA PALA PARA UN RENDIMIENTO MÁS EFICIENTE.",
			"C": "PERMITE UNA OPERACIÓN MÁS SUAVE CON LAS RPM ESTABLES Y EUMINA LAS VIBRACIONES. "
		},
		{
			"Pregunta": "722. - (3 655) UNA PRECAUCIÓN PARA LA OPERACIÓN DE UN MOTOR EQUIPADO CON UNA HÉLICE DE PASO FIJO ES:",
			"RespuestaCorrecta": "2",
			"A": "EVITAR LOS AJUSTES ALTOS DE LAS RPM CON PRESIÓN MÚLTIPLE ALTA. ",
			"B": "EVITAR LOS AJUSTES ALTOS DE PRESIÓN MÚLTIPLE CON RPM BAJAS.",
			"C": "SIEMPRE USAR UNA MEZCLA RICA CON AJUSTES DE RPM ALTOS. "
		},
		{
			"Pregunta": "723. - (3 656) CUÁL DEBERÍA DE SER LA PRIMERA ACCIÓN DESPUÉS DE ENCENDER EL MOTOR DE UNAAERONAVE: ",
			"RespuestaCorrecta": "1",
			"A": "AJUSTAR LAS RPM CORRECTAMENTE Y REVISAR QUE LOS PARÁMETROS DEL MOTOR SEAN LAS INDICACIONES DESEADAS.",
			"B": "COLOCAR EL MAGNETO O SWITCH DE LA IGNICIÓN MOMENTÁNEAMENTE EN LA POSICIÓN OFF PARA CHEQUEAR LA CONEXIÓN EN TIERRA.",
			"C": "PROBAR CADA FRENO Y LOS FRENOS DE PARQUEO. "
		},
		{
			"Pregunta": "724- (3 657) SI FUERA NECESARIO ENCENDER MANUALIVENTE EL MOTOR DE UN AVIÓN, ES EXTREMADAIVENTE IlVPORTANTE QUE UN PILOTO COlVPETENTE:",
			"RespuestaCorrecta": "2",
			"A": "DIGA CONTACTO ANTES DE TOCAR HELICE",
			"B": "ESTÉ EN LOS CONTROLES DE LA CABINA DE MANDO.",
			"C": "ESTÉ EN LA CABINA DE MANDO Y DIGA TODOS LOS COMANDOS. "
		},
		{
			"Pregunta": "725. - (3 658) CON RESPECTO AL PRE-VUELO DE UNA AERONAVE, QUÉ ES LO IVINIMO QUE SE ESPERA DE UN PILOTO ANTES DE CADA VUELO:",
			"RespuestaCorrecta": "2",
			"A": "DRENAR COMBUSTIBLE DE CADA DRENAJE RÁPIDO. ",
			"B": "REALIZAR UNA INSPECCIÓN DE LAAERONAVE MEDIANTE UN WALK-AROUND.",
			"C": "CHEQUEAR LOS DOCUMENTOS REQUERIDOS A BORDO DE LAAERONAVE. "
		},
		{
			"Pregunta": "726. - (3 659) POR QUÉ SE RECOMIENDA EL USO DE UNA LISTA DE CHEQUEO POR ESCRITO PARA LA INSPECCIÓN DE PRE-VUELO Y EL ENCENDIDO DE MOTORES: ",
			"RespuestaCorrecta": "1",
			"A": "PARA ASEGURARSE QUE TODOS LOS ITEMS NECESARIOS SEAN CHEQUEADOS EN UNA SECUENCIA LÓGICA.",
			"B": "PARA MEMORIZARSE LOS PROCEDIMIENTOS EN UNA SECUENCIA ORDENADA.",
			"C": "PARA INFUNDIR CONFIANZA EN LOS PASAJEROS. "
		},
		{
			"Pregunta": "727. - (3 660) QUÉ CHEQUEO ESPECIAL DEBERÍA DE REALIZARSE EN UNA AERONAVE DURANTE EL PRE-VUELO, DESPUÉS DE QUE HA ESTADO FUERA DE SERVICIO POR UN PERÍODO DE TIEMPO EXTENDIDO:",
			"RespuestaCorrecta": "3",
			"A": "LAS BATERÍAS DEL ELT Y SU FUNCIONAMIENTO.",
			"B": "CONDENSACIÓN EN LOS TANQUES DE COMBUSTIBLE. ",
			"C": "DAÑO U OBSTRUCCIONES CAUSADAS POR ANIMALES. PÁJAROS. O fNSECTOS. "
		},
		{
			"Pregunta": "728. - (3 661) CUÁLES ÍTEMS ESTÁN INCLUIDOS EN EL PESO VACÍO DE UNA AERONAVE: •",
			"RespuestaCorrecta": "3",
			"A": "COMBUSTIBLE NO UTILIZABLE Y ACEITE RESIDUAL",
			"B": "SOLAMENTE LA ESTRUCTURA. MOTOR Y EQUIPO OPCIONAL",
			"C": "TANQUES DE COMBUSTIBLE LLENOS Y TODA LA CAPACIDAD DE ACEITE DEL MOTOR. "
		},
		{
			"Pregunta": "729. - (3 711) LA REGLA MÁS ilVPORTANTE QUE SE DEBE RECORDAR EN CASO DE UNA FALLA DE MOTOR DESPUÉS DE HABER DESPEGADO, ES: ",
			"RespuestaCorrecta": "1",
			"A": "ESTABLECER INMEDIATAMENTE LA ACTITUD YVELOCIDAD DE PLANEO APROPIADAS.",
			"B": "CHEQUEAR RÁPIDAMENTE EL SUMINISTRO DE COMBUSTIBLE PARA UN POSIBLE ESCAPE DEL MISMO.",
			"C": "DETERMINAR LA DIRECCIÓN DEL VIENTO PARA PLANEAR UN ATERRIZAJE FORZOSO. "
		},
		{
			"Pregunta": "730. - (3 715) DURANTE UN VUELO DE NOCHE, USTED OBSERVA UNA LUZ ROJA FIJA Y UNA LUZ ROJA INTERMITENTE DE FRENTE A LA IVISMA ALTITUD. CUÁL SERÍA LA DIRECCIÓN GENERAL DE MOVIIVIENTO DE LA OTRA AERONAVE: ",
			"RespuestaCorrecta": "1",
			"A": "LA OTRA AERONAVE ESTÁ CRUZANDO A LA IZQUIERDA.",
			"B": "LA OTRA AERONAVE ESTÁ CRUZANDO A LA DERECHA.",
			"C": "LA OTRA AERONAVE SE ESTÁ APROXIMANDO DE FRENTE. "
		},
		{
			"Pregunta": "731. - (3 716) DURANTE UN VUELO DE NOCHE, USTED OBSERVA UNA LUZ BLANCA FIJA Y UNA LUZ ROJA INTERNENTE DE FRENTE A LA MISMA ALTITUD. CUÁL SERÍA LA DIRECCIÓN GENERAL DE MOViMENTO DE LA OTRA AERONAVE: ",
			"RespuestaCorrecta": "1",
			"A": "LA OTRAAERONAVE SE ESTÁ ALEJANDO DE USTED.",
			"B": "LA OTRA AERONAVE ESTÁ CRUZANDO A LA IZQUIERDA.",
			"C": "LA OTRAAERONAVE ESTÁ CRUZANDO A LA DERECHA. "
		},
		{
			"Pregunta": "732. - (3 717) DURANTE UN VUELO DE NOCHE, USTED OBSERVA LUCES ROJAS Y VERDES FIJAS DE FRENTE Y A LA MISMA ALTITUD. CUAL SERIA LA DIRECCIÓN GENERAL DE MOVIIVIENTO DE LA OTRA AERONAVE:",
			"RespuestaCorrecta": "3",
			"A": "LA OTRAAERONAVE ESTÁ CRUZANDO A LA IZQUIERDA.",
			"B": "LA OTRAAERONAVE SE ESTÁ ALEJAN DO DE USTED. ",
			"C": "LA OTRAAERONAVE SE ESTÁ APROXIMANDO DE FRENTE."
		},
		{
			"Pregunta": "733.- (3 718) LAS LUCES AL BORDE DE LA PISTA DE RODAJE SON IDENTIFICADAS DE NOCHE POR:",
			"RespuestaCorrecta": "2",
			"A": "LUCES DIRECCIONALES BLANCAS. ",
			"B": "LUCES OMNIDIRECCIONALES AZULES.",
			"C": "LUCES VERDES Y ROJAS ALTERNAS. "
		},
		{
			"Pregunta": "734- (3 761) UNA INDICACIÓN DEBAJO DE LA SENDA DE PLANEO DESDE UN VASI TRICOLOR ES UNA: ",
			"RespuestaCorrecta": "1",
			"A": "SEÑAL DE LUZ ROJA.",
			"B": "SEÑAL DE LUZ ROSADA.",
			"C": "SEÑALDE LUZ VERDE. "
		},
		{
			"Pregunta": "735. - (3 763) UNA INDICACIÓN DE ESTAR EN LA SENDA DE PLANEO DESDE UN VASI TRI-COLOR ES:",
			"RespuestaCorrecta": "2",
			"A": "UNA SEÑAL DE LUZ BLANCA. ",
			"B": "UNA SEÑAL DE LUZ VERDE.",
			"C": "UNA SEÑAL DE LUZ ÁMBAR. "
		},
		{
			"Pregunta": "736. - (3 769) EL FARO ROTATIVO DEL AEROPUERTO OPERANDO DURANTE HORAS DIURNAS INDICA QUE:",
			"RespuestaCorrecta": "2",
			"A": "HAY OBSTRUCCIONES EN EL AEROPUERTO ",
			"B": "ELTIEMPO METEOROLÓGICO EN EL AEROPUERTO UBICADO EN EL ESPACIO AÉREO DE CLASE D ESTÁ POR DEBAJO DE LOS MÍNIMOS METEOROLÓGICOS VFR.",
			"C": "LA TORRE DE CONTROL DE TRÁFICO AÉREO NO ESTÁ EN OPERACIÓN. "
		},
		{
			"Pregunta": "737. - (3 824) LOS VÓRTICES DE LAS PUNTAS DE LAS ALAS SE CREAN SOLAMENTE CUANDO UNA AERONAVE ESTÁ:",
			"RespuestaCorrecta": "3",
			"A": "OPERANDO A ALTAS VELOCIDADES.",
			"B": "CARGADA PESADAMENTE. ",
			"C": "DESARROLLANDO SUSTENTACIÓN. "
		},
		{
			"Pregunta": "738. - (3 825) LA MAYOR FUERZA DEL VÓRTICE OCURRE CUANDO EL AVIÓN QUE LA GENERA ES:",
			"RespuestaCorrecta": "3",
			"A": "LIVIANO, SUCIO Y RÁPIDO.",
			"B": "PESADO, SUCIO Y RÁPIDO. ",
			"C": "PESADO, LIMPIO Y LENTO. "
		},
		{
			"Pregunta": "739. - (3 826) LOS VÓRTICES DE PUNTA DEL ALA CREADOS POR AERONAVES GRANDES TIENDEN A: ",
			"RespuestaCorrecta": "1",
			"A": "HUNDIRSE DEBAJO DE LAAERONAVE GENERANDO TURBULENCIA.",
			"B": "ELEVARSE AL PATRÓN DE TRÁFICO.",
			"C": "ELEVARSE HACIA LA TRAYECTORIA DE DESPEGUE O ATERRIZAJE DE UNA PISTA CRUZADA. "
		},
		{
			"Pregunta": "740. - (3 827) CUANDO SE DESPEGA O SE ATERRIZA EN UN AEROPUERTO DONDE ESTÁN OPERANDO AERONAVES PESADAS, SE DEBE ESTAR PARTICULARMENTE ALERTADO DEL PELIGRO DE LOS VÓRTICES DE LAS PUNTAS DEL ALA PORQUE ESTA TURBULENCIA TIENDE A:",
			"RespuestaCorrecta": "3",
			"A": "ASCENDER DE UNA PISTA CRUZADA HACIA LA TRAYECTORIA DE DESPEGUE O ATERRIZAJE.",
			"B": "ASCENDER HACIA ELÁREA DEL PATRÓN DE TRÁFICO ALREDEDOR DEL AEROPUERTO. ",
			"C": "HUNDIRSE EN LA TRAYECTORIA DE VUELO DE LAAERONAVE OPERANDO BAJO LAAERONAVE GENERANDO LA TURBULENCIA."
		},
		{
			"Pregunta": "741. - (3 828) LA CONDICIÓN DE VIENTO QUE REQUIERE LA MÁXIMA PRECAUCIÓN CUANDO SE ESTÁ EVADIENDO LA ESTELA DE TURBULENCIA EN EL ATERRIZAJE ES UN:",
			"RespuestaCorrecta": "2",
			"A": "VIENTO DE FRENTE CRUZADO, LIVIANO. ",
			"B": "VIENTO DE COLA CRUZADO, LIVIANO.",
			"C": "VIENTO DE FRENTE FUERTE. "
		},
		{
			"Pregunta": "742. - (3 829) CUANDO SE ATERRIZA DETRÁS DE UNAAERONAVE GRANDE, EL PILOTO DEBERÍA DE EVITAR LA ESTELA DE TURBULENCIA PERMANECIENDO ",
			"RespuestaCorrecta": "1",
			"A": "POR ENCIMA DE LA TRAYECTORIA DE APROXIMACIÓN FINAL DE LAAERONAVE GRANDE Y ATERRIZAR DESPUÉS DEL PUNTO DE CONTACTO DE LAAERONAVE GRANDE.",
			"B": "POR DEBAJO DE LA TRAYECTORIA DE APROXIMACIÓN FINAL DE LAAERONAVE GRANDE Y ATERRIZAR ANTES DEL PUNTO DE CONTACTO DE LAAERONAVE GRANDE.",
			"C": "POR ENCIMA DE LA TRAYECTORIA DE APROXIMACIÓN FINAL DE LAAERONAVE GRANDE Y ATERRIZAR ANTES DEL PUNTO DE CONTACTO DE LAAERONAVE GRANDE. "
		},
		{
			"Pregunta": "743.- (3 830) DURANTE LA SALIDA DETRÁS DE UNA AERONAVE PESADA, EL PILOTO DEBERÍA EVITAR LA ESTELA DE TURBULENCIA MANIOBRANDO LA AERONAVE:",
			"RespuestaCorrecta": "2",
			"A": "POR DEBAJO Y VIENTO HACIA ABAJO DE LAAERONAVE PESADA. ",
			"B": "POR ARf{IBA Y VIENTO HACIA ARRIBA DE LAAERONAVE PESADA.",
			"C": "POR DEBAJO Y VIENTO HACIA ARRIBA DE LAAERONAVE PESADA. "
		}
    ]
}