{
    "Derecho_Aéreo": [{
            "Pregunta": "537.- LAS HABILITACIONES RESPECTO A CATEGORIA DE AERONAVES COMPRENDE:",
            "RespuestaCorrecta": "2",
            "A": "CATEGORIA, CU---SE Y TIPO;",
            "B": "AVION.AEROGIRO.PLANEADOR,MAS LIGERO QUE EL AIRE Y SUSTENTADOR PROPULSADO;",
            "C": "AVION,HELICOPTERO Y PLANEADOR;",
            "D": "GIROAVION, HIDROAVION, DIRIGIBLE Y GLOBO. "
        },
        {
            "Pregunta": "538.- LA RDAC 061 ES APLICABLE A: ",
            "RespuestaCorrecta": "1",
            "A": "PILOTOS, INSTRUCTORES DE VUELO E INSTRUCTORES DE TIERRA",
            "B": "PILOTOS PRIVADOS.PILOTOS COMERCIALES Y PILOTOS DE TRANSPORTE DE LINEA AEREA",
            "C": "PILOTOS DE : AVION, HELICOPTERO, PLANEADOR Y GLOBO",
            "D": "PILOTOS DE TODO TIPO DE AVIONES E HIDROAVIONES "
        },
        {
            "Pregunta": "539.- LICENCIAS DE INSTRUCTOR DE VUELO E INSTRUCTOR DE TIERRA SE RIGEN BAJO LAS RDAC:",
            "RespuestaCorrecta": "2",
            "A": "RDAC 065;",
            "B": "RDAC 061;",
            "C": "RDAC 043 "
        },
        {
            "Pregunta": "540.- LAS LICENCIAS QUE SE EMTEN BAJO LA PARTE 061 SON: ALUIVilO PILOTO, PILOTO PRIVADO, PILOTO COlVERCIAL, PILOTO TRANSPORTE DE LINEA AEREA, INSTRUCTOR DE VUELO E INSTRUCTOR DE TIERRA. ",
            "RespuestaCorrecta": "1",
            "A": "VERDADERO",
            "B": "FALSO "
        },
        {
            "Pregunta": "541.- LAS HABILITACIONES DE INSTRUCTOR DE TIERRA SE CLASIFICAN EN:",
            "RespuestaCorrecta": "3",
            "A": "INSTRUCTOR DE VUELO ELEMENTAL",
            "B": "INSTRUCTOR DE VUELO IFR ",
            "C": "INSTRUCTOR: BASICO, AVANZADO E INSTRUMENTOS",
            "D": "INSTRUCTOR DE: AVION, HELICOPTERO, PU---NEADOR Y GLOBO "
        },
        {
            "Pregunta": "542.- UNA LICENCIA TER1>0RAL SE PUEDE EWITIR MAXIMO POR:",
            "RespuestaCorrecta": "3",
            "A": "46 DIAS",
            "B": "60 DIAS ",
            "C": "120 DIAS",
            "D": "90 DIAS "
        },
        {
            "Pregunta": "543.- UNA LICENCIA DE INSTRUCTOR DE VUELO TIENE UNA VIGENCIA DE:",
            "RespuestaCorrecta": "2",
            "A": "12 MESES ",
            "B": "24 MESES",
            "C": "36 MESES",
            "D": "UWIGENCIA DE U---A DE PILOTO COMERCIAL O PILOTO DE TRANSPORTE DE UNEA AEREA "
        },
        {
            "Pregunta": "544.- LA LICENCIA DE INSTRUCTOR DE TIERRA NO TIENE FECHA DE VIGENCIA ",
            "RespuestaCorrecta": "1",
            "A": "VERDADERO",
            "B": "FALSO "
        },
        {
            "Pregunta": "545.- UN CERTIFICADO IVEDICO DE CLASE 1, CADUCA A LOS 6 IVESES PARA OPERACIONES QUE REQUIEREN UNA LICENCIA DE PILOTO DE TRANSPORTE DE LINEA AEREA Y 12 MESES PARA OPERACIONES QUE REQUIEREN UNA LICENCIA DE PILOTO COMERCIAL O UNA UCENCIA DE CONTROLADOR DE TRAFICO AEREO (AT  ",
            "RespuestaCorrecta": "3",
            "A": "VERDADERO",
            "B": "FALSO "
        },
        {
            "Pregunta": "546.- LOS CERTIFICADOS MEDICOS SE CLASIFICAN EN:",
            "RespuestaCorrecta": "1",
            "A": "PRIMERA CLASE, SEGUNDA CLASE Y TERCERA CLASE",
            "B": "PARA: PERSONAL DE VUELO Y PERSONAL DE TIERRA",
            "D": "PARA: PERSONAL DE PILOTOS Y PERSONAL DE MECANICOS ",
            "C": "PRIMERA REVISION, SEGUNDA REVISION Y TERCERA REVISION "
        },
        {
            "Pregunta": "547.- LA CALIFICACION IVINIMA PARA APROBAR EL EXAIVEN DE CONOCIIVIENTOS ES:",
            "RespuestaCorrecta": "1",
            "A": "90 POR CIENTO;",
            "B": "80 POR CIENTO;",
            "C": "75 POR CIENTO;",
            "D": "70 POR CIENTO "
        },
        {
            "Pregunta": "548.- SI UN EXAIVEN DE CONOCIIVIENTOS ES REQUERIDO, DEBE SER APROBADO DENTRO DE UN PERIODO DE 24 MESES CALENDARIO QUE PRECEDAN AL IVES EN EL CUAL SE COMPLETA EL CHEQUEO PRACTICO ",
            "RespuestaCorrecta": "1",
            "A": "VERDADERO",
            "B": "FALSO"
        },
        {
            "Pregunta": "549.- PARA MANTENER LA EXPERIENCIA DE VUELO RECIENTE COMO PILOTO AL MANDO, EL PILOTO DEBE HABER CUMPLIDO AL IVENOS:",
            "RespuestaCorrecta": "2",
            "A": "TRES DESPEGUES Y TRES ATERRIZAJES DENTRO DE LOS 60 DIAS QUE PRECEDEN ",
            "B": "TRES DESPEGUES Y TRES ATERRIZAJES DENTRO DE LOS 90 DIAS QUE PRECEDEN",
            "C": "TRES DESPEGUES Y TRES ATERRIZAJES DENTRO DE LOS 120 DIAS QUE PRECEDEN",
            "D": "TRES DESPEGUES Y TRES ATERRIZAJES NOCTURNOS E IFR DENTRO DE LOS 90 DIAS QUE PRECEDEN "
        },
        {
            "Pregunta": "550.- PARA MANTENER LA EXPERIENCIA DE INSTRUMENTOS RECIENTE, UN PILOTO DEBE HABER REALIZADO DENTRO DE LOS SEIS MESES CALENDARIO QUE PRECEDEN EN UNA AERONAVE DE CATEGORIA APROPIADA PARA LOS PRIVILEGIOS DE INSTRUMENTOS DESEADOS O EN UN SIMULADOR DE VUELO REPRESENTATIVO DE LA CATEEGORIA DE AERONAVE:",
            "RespuestaCorrecta": "3",
            "A": "AL MENOS SEIS-APROXIMACIONES POR INSTRUMENTOS",
            "B": "PROCEDIMIENTOS DE ESPERA",
            "C": "INTERCEPTAR Y SEGUIMIENTO DE LOS RADIALES-CURSOS MEDIANTE EL USO DE SISTEMAS DE NAVEGACION *  ",
            "D ": "TODAS LAS RESPUESTAS ANTERIORES SON CORRECTAS "
        },
        {
            "Pregunta": "551.- SE DENOMINA AUTORIDAD AERONAUTICA:",
            "RespuestaCorrecta": "3",
            "A": "AL JEFE DE AEROPUERTO;",
            "B": "A UN INSPECTOR DE LA DGAC;",
            "C": "AL DIRECTOR DE AVIACION CIVIL;",
            "D": "A LA DIRECCION GENERAL DE AVIACION CIVIL "
        },
        {
            "Pregunta": "552.- EN LAS EMPRESAS ECUATORIANAS SOLO PODRAN EJERCER ACTIVIDAD AERONAUTICA EN VUELO Y EN TIERRA",
            "RespuestaCorrecta": "3",
            "A": "PILOTOS Y MECANICOS TITULARES DE LICENCIA",
            "B": "PILOTOS Y AUXILIARES DE CABINA",
            "C": "PERSONAL TECNICO AERONAUTICO TITULAR DE LICENCIA",
            "D": "NINGUNA RESPUESTA DE LfKS ANTERIORES ES CORRECTA "
        },
        {
            "Pregunta": "553.- LA DGAC PUEDE CONCEDER AUTORIZACIONES PARA EL EMPLEO DE PERSONAL TECNICO EXTRANJERO EN LAS COMPAÑIAS ECUATORIANAS HASTA POR UN PERIODO DE TIEMPO MAXIMO DE:",
            "RespuestaCorrecta": "2",
            "A": "TRES MESES;",
            "B": "SEIS MESES;",
            "C": "EL TIEMPO QUE REQUIERAN L^S EMPRESAS;",
            "D": "NINGUNA DE lAS RESPUESTAS ANTERIORES ES CORRECTA "
        },
        {
            "Pregunta": "554.- AERONAVE GRANDE SE CONSIDERA AQUELLA QUE TIENE UN PESO MAXIMO CERTIFICADO PARA EL DESPEGUE DE:",
            "RespuestaCorrecta": "2",
            "A": "MENOS DE 12500 LIBRAS;",
            "B": "MAS DE 12500 LIBRAS;",
            "C": "MAS DE 15000 LIBRAS;",
            "D": "AERONAVE CON MAS DE DOS MOTORES "
        },
        {
            "Pregunta": "555.- EL CERTIFICADO DE AERONAVEGABILIDAD ES UN DOCUMENTO PUBLICO EMITIDO POR:",
            "RespuestaCorrecta": "2",
            "A": "EL JEFE DE AEROPUERTO ",
            "B": "U---N GENERAL DE AVIACION CIVIL",
            "C": "EL FABRICANTE DE L^ AERONAVE",
            "D": "UN INSPECTOR DE AERONAVEGABILIDAD "
        },
        {
            "Pregunta": "556.- LOS CHEQUEOS DE PROEFlCtENCIA INSTRUIVCTAL PARA IVENTENER LA EXPERIENCIA EN INSTRUMENTOS COI--- PILOTO AL MANDO BAJO IFR DEBEN CUIVPLIRSE:",
            "RespuestaCorrecta": "1",
            "A": "DESPUES DE SEIS MESES DEL TIEMPO PRESCRITO;",
            "B": "DESPUES DE 12 MESES DELTIEMPO PRESCRITO;",
            "C": "DESPUES DE TRES MESES DE NO HABER VOLADO BAJO IFR;",
            "D": "NINGUNA DE LAS RESPUESTAS ANTERIORES ES CORRECTA"
        },
        {
            "Pregunta": "557.- AERONAVE PEQUEÑA SE CONSIDERA A AQUELLA QUE TIENE UN PESO MAXIMO CERTIFICADO PARA EL DESPEGUE DE HASTA 12500 LIBRAS ",
            "RespuestaCorrecta": "1",
            "A": "VERDADERO;",
            "B": "FALSO"
        },
        {
            "Pregunta": "558.- LA EXPERIENCIA DE HORAS DE VUELO IFR REQUERIDA PARA UNA HABILITACION DE VUELO POR INSTRUMENTOS ES:",
            "RespuestaCorrecta": "3",
            "A": "50 HORAS DE TRAVESIA AL MANDO",
            "B": "40 HORAS IFR REALES O SIMULADAS QUE INCLUYAN 15 HORAS IFR DE ENTRENAMIENTO Y3 HORAS DE ENTRENAMIENTO PREVIO AL CHEQUEO PRACTICO ",
            "C": "AYB SON CORRECTAS",
            "D": "NINGUNA DE LAS RESPUESTAS ANTERIORES SON CORRECTAS. "
        },
        {
            "Pregunta": "559.- PARA QUE UNA PERSONA EXTRANJERA PUEDA FORMAR PARTE DE LA TRIPULACION DE UNA AERONAVE DE MATRICULA ECUATORIANA DEBE SER POSEEDOR DE:",
            "RespuestaCorrecta": "3",
            "A": "UNA LICENCIA EXTRANJERA VIGENTE",
            "B": "UNA AUTORIZACION DE PROPOSITO ESPECIALO UN CERTIFICADO DE CONVALIDACION VIGENTES",
            "C": "UN CONTRATO CON UN OPERADOR ECUATORIANO ",
            "D": "A Y B SON CORRECTAS "
        },
        {
            "Pregunta": "560.- CONSIDERANDO QUE LA LICENCIA ES UN DOCUMENTO DEFINITIVO, PERO LAS ATRIBUCIONES QUE LA MISMA LE CONFIERE SE SUSPENDE CUANDO:",
            "RespuestaCorrecta": "3",
            "A": "NO SE HA CUMPLIDO CON U---A DE VUELO RECIENTE;",
            "B": "NO SE CUENTE CON EL CERTIFICADO MEDICO CORRESPONDIENTE;",
            "C": "EL TITULAR HAYA SIDO INHABILITADO TEMPORAL O DEFINITIVAMENTE POR HABER SUFRIDO UN ACCIDENTE;",
            "D": "TODAS lAS RESPUESTAN ANTERIORES SON CORRECTAS "
        },
        {
            "Pregunta": "561.- LA EXPERIENCIA DE VUELO REQUERIDA PARA LAS SIGUIENTES LICENCIAS, POR LO MENOS ES:",
            "RespuestaCorrecta": "3",
            "A": "PARA PTU---0 TOTALES Y600 AL MANDO;",
            "B": "PARA PC 250 TOTALES Y 100 AL MANDO;",
            "C": "PARA PP40 HORAS TOTALES Y 10 DE VUELO SOLO, AL MANDO;",
            "D": "LA RESPUESTAS B Y C SON CORRECTAS "
        },
        {
            "Pregunta": "562.- MIEMBRO DE LA TRIPULACION, TITULAR DE LA CORRESPONDIENTE LICENCIA A QUIE SE ASIGNA OBLIGACIONES ESENCIALES PARA LA OPERACION DE UNA AERONAVE DURANTE EL TIEMPO DE VUELO SE DENOMINA",
            "RespuestaCorrecta": "2",
            "A": "MIEMBRO DE LA TRIPULACION ",
            "B": "MIEMBRO DE UN DE VUELO "
        },
        {
            "Pregunta": "563.- PERSONA A QUIEN EL EXPLOTADOR ASIGNA OBLIGACIONES QUE HA DE CUMPLIR ABORDO, DURANTE EL TIEMPO DE VUELO, SE DENOMINA: ",
            "RespuestaCorrecta": "1",
            "A": "MIEMBRO DE UN",
            "B": "MIEMBRO DE LA TRIPULACION DE VUELO "
        },
        {
            "Pregunta": "564.- CERTIFICADO EMITIDO POR LA DGAC QUE AUTORIZA A UN EXPLOTADOR A REALIZAR DETERMINADAS OPERACIONES DE TRANSPORTE AEREO COlVERCIAL, SE DENOMNA ",
            "A": "A.O.C.",
            "B": "M.G.O.",
            "C": "M.E.L.",
            "D": "C.D.L "
        },
        {
            "Pregunta": "565.- LA AUTORIDAD EJERCIDA RESPECTO A LA INICIACION, CONTINUACION, DESVIACION O TERMNACION DE UN VUELO EN INTERES DE LA SEGURIDAD DE LA AERONAVE Y DE LA REGULARIDAD Y EFICACIA DEL VUELO SE DENOMINA.",
            "RespuestaCorrecta": "3",
            "A": "PLAN OPERACIONALDEVUELO",
            "B": "PLAN DE VUELO ",
            "C": "CONTROL DE OPERACIONES",
            "D": "NINGUNA RESPUESTA ES CORRECTA "
        },
        {
            "Pregunta": "566.- INSTRUCTOR AUTORIZADO SE DENOMINA:",
            "RespuestaCorrecta": "3",
            "A": "A UNA PERSONA QUE ES POSEEDOR DE UNA LICENCIA",
            "B": "A UNA PERSONA QUE ES POSEEDOR DE UNA LICENCIA DE INSTRUCTOR DE VUELO",
            "C": "A UNA PERSONA AUTORIZADA POR LA DGAC PARA IMPARTIR ENTRENAMIENTO BAJO RDAC 061,121,135 0 142 ",
            "D": "TODAS LAS RESPUESTAS ANTERIORES SON CORRECTAS "
        },
        {
            "Pregunta": "567.- EL ENTRENAIVIENTO DE VUELO RECIBIDO DE INSTRUCTORES DE VUELO NO CERTIFICADOS POR LA DGAC ES RECONOCIDO CUANDO ES IMPARTIDO POR:",
            "RespuestaCorrecta": "3",
            "A": "UN INSTRUCTOR DE FF.AA DEL ECUADOR BAJO UN PROGRAMA DE ENTRENAMIENTO DE PILOTO MIUTAR;",
            "B": "UN INSTRUCTOR CERTIFICADO POR UN ESTADO CONTRATANTE DE LA CONVENCION DE OACI;",
            "C": "CUALQUIER CENTRO DE INSTRUCCION EXTRANJERO;",
            "D": "AYB SON CORRECTAS "
        },
        {
            "Pregunta": "568.- EXPERIENCIA AERONAUTICA SE DENOMINA:",
            "RespuestaCorrecta": "3",
            "A": "ELTiEMPO COMO PILOTO OBTENIDO EN UNA AERONAVE, SIMULADOR DE VUELO O DISPOSITIVO DE ENTRENAMIENTO",
            "B": "EL TIEMPO DE ENTRENAMIENTO DE VUELO RECIBIDO DE UN INSTRUCTOR",
            "C": "ELTIEMPO DE VUELO REALIZADO EN TODA AERONAVE",
            "D": "NINGUNA RESPUESTA DE LAS ANTERIORES ES CORRECTA "
        },
        {
            "Pregunta": "569.- DESCRIBA 4 DOCUMENTOS REGLAMENTARIOS QUE DEBEN LLEVARSE A BORDO PARA TODOS LOS VUELOS: ",
            "RespuestaCorrecta": "1",
            "A": "RESPUESTA "
        },
        {
            "Pregunta": "570.- PARA EJERCER LAS ATRIBUCIONES QUE LE CONFIERE LA LICENCIA, ES INDISPENSABLE QUE EL TITULAR:",
            "RespuestaCorrecta": "1",
            "A": "MANTENGA SU CERTIFICADO MEDICO VIGENTE",
            "B": "HAYA CUMPLIDO CON LA EXPERIENCIA DE VUELO RECIENTE",
            "C": "HAYA CUMPLIDO CON LOS CHEQUEOS DE PROEFICJENCIA REQUERIDOS ",
            "D": "TODAS LAS RESPUESTAS SON CORRECTAS "
        },
        {
            "Pregunta": "571.- LOS PERIODOS DE VIGENCIA DE LAS LICENCIAS Y HABILITACIONES ESTARAN SUJETOS A LA CLASE DE CERTIFICADO MEDICO Y AL TIPO DE OPERACION ",
            "RespuestaCorrecta": "1",
            "A": "VERDADERO",
            "B": "FALSO "
        },
        {
            "Pregunta": "572.- LAS FASES CRITICAS DE VUELO SON AQUELLAS PORCIONES DE OPERACIONES CONCERNIENTES A: •",
            "RespuestaCorrecta": "3",
            "A": "RODAJE, DESPEGUE, ATERRIZAJE Y OPERACIONES BAJO 10000 PIES, EXCEPTO VUELO DE CRUCERO",
            "B": "ASCENSO CRUCERO. DESCENSO Y ATERRIZAJE",
            "C": "TAXEO. CARRETEO Y DESPEGUE",
            "D": "TODAS LAS RESPUESTAS SON CORRECTAS "
        },
        {
            "Pregunta": "573.- LA OBLIGACION DE CUMPLIR Y HACER CUMPLIR TODAS LAS REGULACIONES DURANTE EL VUELO CORRESPONDE:",
            "RespuestaCorrecta": "3",
            "A": "AL EXPLOTADOR DE LA AERONAVE;",
            "B": "A LA DGAC;",
            "C": "AL CONTROLADOR DE LA TORRE DE CONTROL;",
            "D": "AL PILOTO AL MANDO "
        },
        {
            "Pregunta": "574- COMPETENCIA: ES LA COMBINACION DE PERICIA, CONOCIMIENTOS Y ACTITUDES QUE SE REQUIERE PARA DESEMPEÑAR UNA TAREA AJUSTANDOSE A LA NORMA PRESCRITA.",
            "RespuestaCorrecta": "2",
            "A": "FALSO",
            "B": "VERDADERO "
        },
        {
            "Pregunta": "575.- (1) AL APROXIMARSE A UN AEROPUERTO NO CONTROLADO, QUÉ TIPO DE MANIOBRA ^ DEBERÁ DE REALIZARSE:",
            "RespuestaCorrecta": "2",
            "A": "NINGUNA PORQUE NO ES CONTROLADO. ^ ",
            "B": "INGRESAR A UN CIRCUITO DE TRÁNSITO NORMAL Y VERIFICAR LA UBICACIÓN DE POSIBLES TRÁNSITOS. J",
            "C": "INGRESAR AUN BÁSICO DERECHO. "
        },
        {
            "Pregunta": "576.- (2) SI DESEO REALIZAR UN VUELO SOBRE EL MIAR POR 45 MINUTOS, DEBO DE LLENAR UN ^ PLAN DE VUELO ESCRITO: ^",
            "RespuestaCorrecta": "2",
            "A": "SOLAMENTE SI ES UN VUELO SOBRE ESPACIO AÉREO INTERNACIONAL ",
            "B": "SI. SIEMPRE.",
            "C": "NO. A MENOS QUE REQUIERA DE VIGILANCIA RADAR. "
        },
        {
            "Pregunta": "577.- (3) SI ESTÁ OPERANDO EN UN AEROPUERTO CONTROLADO, Y ESTÁ RODANDO POR LA CALLE DE RODAJE HACIA LA PISTA EN USO, CUÁNDO PUEDE REALIZAR EL CAMBIO DE FRECUENCIA CON LA TORRE DE CONTROL:",
            "RespuestaCorrecta": "2",
            "A": "CUANDO LO INDIQUE LA TORRE DE CONTROL ",
            "B": "AL LLEGAR AL FINAL DE LA CALLE DE RODAJE EN LAS LINEAS DE PARADA O CUANDO LO INDIQUE LA TORRE DE CONTROL",
            "C": "AL INICIAR EL RODAJE, UNA VEZ AUTORIZADO. "
        },
        {
            "Pregunta": "578.- SI EXISTE UN NOTAM, NOTIFICANDO DEL ESTABLECIMIENTO DE UNA ZONA RESTRINGIDA, PUEDO OPERAR LIBREMENTE POR ESTA ZONA:",
            "RespuestaCorrecta": "3",
            "A": "SÍ. PORQUE ES RESTRINGIDA Y NO PROHIBIDA.",
            "B": "SOLAMENTE A SOLICITUD CON EL ATC. ",
            "C": "NO. PORQUE ESTÁ PUBLICADA SU RESTRICCIÓN. "
        },
        {
            "Pregunta": "579.- NUESTROS AERÓDROMOS LOCALES NORMALMENTE OPERAN ENTRE LA SALIDA Y LA PUESTA DEL SOL, PUEDO ATERRIZAR DESPUÉS DE LA HORA PUBLICADA COMO LA HORA DE PUESTA DEL SOL EN EL AlP: ",
            "RespuestaCorrecta": "1",
            "A": "SI. PERO ANTES DEL CREPÚSCULO CIVIL",
            "B": "NO. PORQUE ES LA HORA OFICIAL DE CIERRE DE AERÓDROMO.",
            "C": "SÍ. BAJO MI RESPONSABILIDAD. PORQUE NO ES CONTROLADO. "
        },
        {
            "Pregunta": "580.- BAJO LA REGULACIÓN NACIONAL (RDAC), ES PERMITIDA LA OPERACIÓN VFR NOCTURNA:",
            "RespuestaCorrecta": "2",
            "A": "NO. PORQUE NO HAY REFERENCIAS VISUALES CONFIABLES. ",
            "B": "SÍ Y BAJO COORDINACIÓN DEL ATC.",
            "C": "SOLO CON UN PERMISO ESCRITO DE OPERACIONES Y DEL ATC"
        },
        {
            "Pregunta": "581.-  AL APROXIMARME AL CIRCUITO DE TRÁNSITO, OBSERVO QUE ADELANTE Y A LA DERECHA TENGO A UNA AERONAVE REMOLCANDO UN RÓTULO, QUIÉN TIENE EL DERECHO DE PASO:",
            "RespuestaCorrecta": "2",
            "A": "YO, PORQUE SOY MÁS RÁPIDO Y MANIOBRABLE. ",
            "B": "LA AERONAVE QUE REMOLCA SIEMPRE TIENE EL DERECHO DE PASO.",
            "C": "EL QUE LLEGUE PRIMERO AL TRAMO BÁSICO. "
        },
        {
            "Pregunta": "582.- MI AERONAVE CUENTA CON EQUIPO GPS ABORDO, EL CUAL FUE INSTALADO Y NOTIFICADO DE ACUERDO A LA NORMATIVA DE LA DGAC:, PUEDO UTILIZAR EL EQUIPO GPS COMO FUENTE PRIMARIA DE NAVEGACIÓN:",
            "RespuestaCorrecta": "3",
            "A": "SI, PORQUE CUMPLE CON TODOS LOS REQUERIMIENTOS DE LA DGAC.;",
            "B": "NO, PORQUE SOLO SE PUEDE USAR COMO FUENTE SUPLEMENTARIA DE NAVEGACIÓN.;",
            "C": "SI, SIEMPRE QUE LO TENGA INSCRITO COMO EQUIPO INSTAU^.DO PARA LA AERONAVE Y CUMPLA CONLOS-STC. "
        },
        {
            "Pregunta": "583.- ESTOY CON UNOS AMGOS Y DESEAMOS SALIR A DAR UNA VUELTA EN AVIÓN, SOY EL UNICO PILOTO Y TENGO UNA LICENCIA PRIVADA:, PUEDO COBRARLES A MIS AMGOS POR EL SERVICIO QUE LES VOY A PROPORCIONAR:",
            "RespuestaCorrecta": "3",
            "A": "SI, PORQUE LES ESTOY BRINDANDO UN SERVICIO.",
            "B": "SÍ, SIEMPRE QUE LA AERONAVE QUE VUELE SEA COMERCIAL ",
            "C": "SOLAMENTE PUEDO REALIZAR ACTIVIDADES DE VUELO NO REMUNERADAS."
        },
        {
            "Pregunta": "584-  LA EMPRESA PARA LA QUE TRABAJO TIENE UN C-206 Y DESEA QUE VAYA DE COPILOTO, AUNQUE EL EQUIPO NO LO REQUIERE. PUEDO REGISTRAR EN MI BITÁCORA LAS HORAS DE VUELO:",
            "RespuestaCorrecta": "3",
            "A": "SÍ, SIEMPRE QUE LA AERONAVE SEA PROPIEDAD DE LA EMPRESA.",
            "B": "SOLAMENTE SI YO TENGO LICENCIA COMERCIAL ",
            "C": "NO, PORQUE LA AERONAVE NO REQUIERE DE COPILOTO. "
        },
        {
            "Pregunta": "585.- CON RESPECTO A LA CERTIFICACIÓN DE AERONÁUTICA. CUÁL CONSTITUYE UNA CLASE DE AERONAVE:",
            "RespuestaCorrecta": "2",
            "A": "AVIÓN, AERONAVE DE ROTOR, PLANEADOR, MÁS LIVIANA QUE EL AIRE. ",
            "B": "MONOMOTOR TERRESTRE Y ANFIBIO, MULTIMOTOR TERRESTRE Y ANFIBIO.",
            "C": "AERONAVE MÁS LIVIANA QUE EL AIRE. DIRIGIBLE, GLOBO DE AIRE CALIENTE, GLOBO DE GAS. "
        },
        {
            "Pregunta": "586.- CON RESPECTO A LA CERTIFICACIÓN DE AERONAVES. CUÁL CONSTITUYE UNA CATEGORÍA DE AERONAVE: ",
            "RespuestaCorrecta": "1",
            "A": "AVIÓN, HELICÓPTERO, PLANEADOR, GLOBO",
            "B": "NORMAL, UTIUDAD, ACROBÁTICA, LIMITADA",
            "C": "TRANSPORTE. RESTRINGIDA. PROVISIONAL "
        },
        {
            "Pregunta": "587.- LA DEFINICIÓN DE NOCHE ES:",
            "RespuestaCorrecta": "3",
            "A": "ELATARDECER HASTA ELAMANECER.",
            "B": "UNA HORA DESPUÉS DEL ATARDECER HASTA UNA HORA ANTES DEL AMANECER. ",
            "C": "ELTIEMPO ENTRE EL FINAL DE PUESTA DEL SOL CIVIL Y EL COMIENZO DE LA SALIDA DEL SOL CIVIL "
        },
        {
            "Pregunta": "588.- CUÁL VELOCIDAD V REPRESENTA LA VELOCIDAD DE MANIOBRA: ",
            "RespuestaCorrecta": "1",
            "A": "VA.",
            "B": "VLO.",
            "C": "VNE. "
        },
        {
            "Pregunta": "589.- CUÁL VELOCIDAD V REPRESENTA LA VELOCIDAD MÁXIMA CON FLAPS EXTENDIDOS: ",
            "RespuestaCorrecta": "1",
            "A": "VFE.",
            "B": "VLOF.",
            "C": "VFC. "
        },
        {
            "Pregunta": "590.- CUAL VELOCIDAD V REPRESENTA LA VELOCIDAD MÁXIMA CON EL TREN DE ATERRIZAJE EXTENDIDO: ",
            "RespuestaCorrecta": "1",
            "A": "VLE.",
            "B": "VLO.",
            "C": "VFE. "
        },
        {
            "Pregunta": "591.- VNO SE DEFINE COMO:",
            "RespuestaCorrecta": "3",
            "A": "RANGO DE OPERACIÓN NORMAL.",
            "B": "VELOCIDAD DE NUNCA EXCEDER. ",
            "C": "VELOCIDAD MÁXIMA DE CRUCERO ESTRUCTURAL. "
        },
        {
            "Pregunta": "592.- EL VSO SE DEFINE COMO: ",
            "RespuestaCorrecta": "1",
            "A": "VELOCIDAD DE STALL O U---D MINIMA DE VUELO UNIFORME EN LA CONFIGURACIÓN DE ATERRIZAJE.",
            "B": "VELOCIDAD DE STALL O VELOCIDAD MINIMA DE VUELO UNIFORME EN UNA CONFIGURACIÓN ESPECIFICA.",
            "C": "VELOCIDAD DE STALL O VELOCIDAD MÍNIMA SEGURA DE DESPEGUE. "
        },
        {
            "Pregunta": "593.- CUÁL OFRECERÍA LA MÁXIMA GANANCIA EN ALTITUD EN LA DISTANCIA MÁS CORTA DURANTE EL ASCENSO DESPUÉS DEL DESPEGUE:",
            "RespuestaCorrecta": "3",
            "A": "VY.",
            "B": "VA. ",
            "C": "VX. "
        },
        {
            "Pregunta": "594.- DESPUÉS DEL DESPEGUE. QUE VELOCIDAD USARÍA EL PILOTO PARA GANAR LA MÁXIMA ALTITUD EN UN PERÍODO DE TIEMPO DADO: ",
            "RespuestaCorrecta": "1",
            "A": "VY.",
            "B": "VX.",
            "C": "VA."
        },
        {
            "Pregunta": "595.-  QUE DOCUMENTOS USTED DEBERÍA TENER EN SU POSESIÓN PERSONAL O ACCESIBLES DENTRO DE LA AERONAVE MSENTRAS OPERA COMO PILOTO AL MANDO DE UNA AERONAVE:",
            "RespuestaCorrecta": "3",
            "A": "CERTIFICADOS QUE MUESTRAN LA REALIZACIÓN DE UN CHEQUEO EN LA AERONAVE Y UN CHEQUEO DE VUELO ACTUALIZADO BIANUAL",
            "B": "UN CERTIFICADO DE PILOTO CON UN ENDOSO MOSTRANDO LA REALIZACIÓN DE UN CHEQUEO DE VUELO ANUAL Y UNA BITÁCORA DE PILOTOS MOSTRANDO LA EXPERIENCIA RECIENTE. ",
            "C": "UNA LICENCIA DE PILOTO APROPIADA Y UN CERTIFICADO MEDICO ACTUALIZADO APROPIADO. SI ES REQUERIDO. "
        },
        {
            "Pregunta": "596.- CUANDO UNA LICENCIA DE PILOTO PRIVADO DEBE ESTAR EN POSESIÓN PERSONAL DEL PILOTO O ACCESIBLE DENTRO DE LA AERONAVE:",
            "RespuestaCorrecta": "3",
            "A": "CUANDO ACTÚA COMO JEFE DE LA TRIPULACIÓN DURANTE EL LANZAMIENTO Y LA RECUPERACIÓN.",
            "B": "SOLAMENTE CUANDO SE TRANSPORTAN PASAJEROS. ",
            "C": "SIEMPRE QUE ACTÚA COMO PILOTO AL MANDO O COMO MIEMBRO DE TRIPULACIÓN REQUERIDO. "
        },
        {
            "Pregunta": "597.- UN PILOTO PRIVADO ACTUANDO COMO PILOTO AL MANDO, O EN CUALQUIER OTRA CAPACIDAD COMO PILOTO REQUERIDO MIEMBRO DE LA TRIPULACIÓN DE VUELO, DEBE TENER EN SU POSESIÓN PERSONAL O ACCESIBLE DENTRO DE LA AERONAVE:",
            "RespuestaCorrecta": "2",
            "A": "UN ENDOSO ACTUALIZADO EN LA BITÁCORA MOSTRANDO QUE HA SIDO REALIZADO UN CHEQUEO DE VUELO SATISFACTORIO ",
            "B": "UN CERTIFICADO MÉDICO SI ES REQUERIDO Y UNA LICENCIA DE PILOTO APROPIADA.",
            "C": "UN ENDOSO EN LA UCENCIA DE PILOTO MOSTRANDO QUE HA SIDO REALZADO UN CHEQUEO DE VUELO SATISFACTORIO. "
        },
        {
            "Pregunta": "598.- UN CERTIFICADO MÉDICO DE TERCERA CLASE ES EMITIDO EL 10 DE AGOSTO DEL PRESENTE AÑO, PARA EJERCER LOS PRIVILEGIOS DE UNA LICENCIA DE PILOTO PRIVADO, EL CERTIFICADO MÉDICO SERÁ VÁLIDO HASTA LA MEDIANOCHE DEL:",
            "RespuestaCorrecta": "3",
            "A": "10 DE AGOSTO. 2 AÑOS MÁS TARDE.",
            "B": "31 DE AGOSTO. 3 AÑOS MÁS TARDE. ",
            "C": "31 DE AGOSTO. 2 AÑOS MÁS TARDE. "
        },
        {
            "Pregunta": "599.- UN CERTIFICADO MEDICO DE TERCERA CLASE ES EMITIDO EL 3 DE MAYO DEL PRESENTE AÑO. PARA PODER EJERCER LOS PRIVILEGIOS DE UNA LICENCIA DE PILOTO PRIVADO, EL CERTIFICADO IVEDICO SERÁ VÁLIDO HASTA LA MEDIANOCHE DEL:",
            "RespuestaCorrecta": "2",
            "A": "3 DE MAYO, 1 AÑO DESPUÉS. ",
            "B": "31 DE MAYO, 2 AÑOS DESPUÉS.",
            "C": "31 DE MAYO, 1 AÑO DESPUÉS. "
        },
        {
            "Pregunta": "600.- PARA OPERACIONES DE PILOTO PRIVADO, UN CERTIFICADO MÉDICO DE PRIMERA CLASE OTORGADO EL 21 DE OCTUBRE DEL PRESENTE AÑO, VENCERÁ A MEDIANOCHE DEL:",
            "RespuestaCorrecta": "3",
            "A": "21 DE0CTUBRE,.2 AÑOS DESPUÉS.",
            "B": "31 DE OCTUBRE, EL PRÓXIMO AÑO. ",
            "C": "31 DE OCTUBRE, 2 AÑOS DESPUÉS. "
        },
        {
            "Pregunta": "601.- UN PILOTO AL MANDO REQUIERE POSEER UNA HABILITACIÓN TIPO EN CUÁL AERONAVE:",
            "RespuestaCorrecta": "2",
            "A": "UNA AERONAVE OPERADA BAJO AUTORIZACIÓN OTORGADA POR EL ADMINISTRADOR. ",
            "B": "UNA AERONAVE QUE TENGA UN PESO BRUTO DE MÁS DE 12.500 LIBRAS.",
            "C": "UNA AERONAVE INVOLUCRADA EN VUELOS FERRY, VUELOS DE ENTRENAMIENTO, O VUELOS DE PRUEBA. "
        },
        {
            "Pregunta": "602.- CUÁL ES LA DEFINICIÓN DE UN AVIÓN DE ALTO RENDIMIENTO: ",
            "RespuestaCorrecta": "1",
            "A": "UN AVIÓN CON MOTOR DE MÁS DE 200 CABALLOS DE FUERZA. O TREN DE ATERRIZAJE RETRACTABLE, FLAPS Y HÉLICE CONTROLABLE.",
            "B": "UN AVIÓN CON 180CABALLOS DE FUERZA. O TREN DE ATERRIZAJE RETRACTABLE. FLAPS. Y UNA HÉLICE DE PASO FIJO.",
            "C": "UN AVIÓN CON UNA VELOCIDAD DE CRUCERO NORMAL EN EXCESO DE 200 NUDOS. "
        },
        {
            "Pregunta": "603.- ANTES DE QUE UNA PERSONA QUE POSEE UNA LICENCIA DE PILOTO PRIVADO PUEDA ACTUAR COMO PILOTO AL MANDO DE UN AVIÓN DE ALTO RENDIMENTO, ESA PERSONA DEBE:",
            "RespuestaCorrecta": "3",
            "A": "HABER APROBADO UN EXAMEN DE VUELO EN ESE AVIÓN POR PARTE DE UN INSPECTOR DE LA DGAC.",
            "B": "TENER UNA FIRMA EN SU BITÁCORA AFIRMANDO QUE ES COMPETENTE PARA ACTUAR COMO PILOTO AL MANDO. ",
            "C": "HABER RECIBIDO INSTRUCCIÓN EN TIERRA Y EN VUELO POR UN INSTRUCTOR DE VUELO AUTORIZADO. QUIEN LUEGO FIRMA LA BITÁCORA DE ESA PERSONA. "
        },
        {
            "Pregunta": "604.- PARA ACTUAR COMO PILOTO AL MANDO DE UNA AERONAVE TRANSPORTANDO PASAJEROS, UN PILOTO DEBERÍA MOSTRAR IVEDIANTE UN ENDOSO EN SU BITÁCORA, EL CUMPLIIVIENTO DE UNA REVISIÓN DE VUELO SATISFACTORIA O EL CUMPLIMENTO DE UN CHEQUEO DE PROEFICIENCIA DE PILOTO DENTRO DE LOS PRECEDENTES.",
            "RespuestaCorrecta": "3",
            "A": "6 MESES CALENDARIO ANTERIORES.",
            "B": "12 MESES CALENDARIO ANTERIORES. ",
            "C": "24 MESES CALENDARIO ANTERIORES. "
        },
        {
            "Pregunta": "605.- SI LOS REQUISITOS DE EXPERIENCIA RECIENTE PARA VUELOS NOCTURNOS NO SE CUMPLEN Y LA PUESTA DEL SOL OFICIAL ES 1830, LA HORA MÁS TARDE EN QUE SE PUEDEN TRANSPORTAR PASAJEROS ES:",
            "RespuestaCorrecta": "3",
            "A": "1829.",
            "B": "1859.;",
            "C": "1929. "
        },
        {
            "Pregunta": "606.- PARA ACTUAR COMO PILOTO AL MANDO DE UNA AERONAVE TRANSPORTANDO PASAJEROS, EL PILOTO DEBE HABER REALIZADO TRES DESPEGUES Y TRES ATERRIZAJES DENTRO DE LOS 90 DÍAS PRECEDENTES EN UNA AERONAVE DE LA MISMA:",
            "RespuestaCorrecta": "3",
            "A": "MARCA Y MODELO.",
            "B": "CATEGORIA Y CLASE. PERO NO TIPO. ",
            "C": "CATEGORÍA, CLASE Y TIPO. SI UNA HABILITACIÓN TIPO ES REQUERIDA. "
        },
        {
            "Pregunta": "607.- LOS DESPEGUES Y ATERRIZAJES REQUERIDOS PARA CUMPLIR CON LOS REQUISITOS DE EXPERIENCIA RECIENTE LLEVANDO PASAJEROS EN UN AVIÓN DE RUEDA DE COU^:",
            "RespuestaCorrecta": "3",
            "A": "PUEDEN SER ATERRIZAR Y DESPEGAR (TOUCH AND GO) O REALIZAR PARADA COMPLETA.",
            "B": "DEBEN SER ATERRIZAR Y DESPEGAR (TOUCH AND GO). ",
            "C": "DEBEN SER HASTA REALIZAR PARADA COMPLETA. "
        },
        {
            "Pregunta": "608.- LOS TRES DESPEGUES Y ATERRIZAJES QUE SON REQUERIDOS PARA ACTUAR COMO PILOTO AL MANDO DE NOCHE DEBEN SER REALIZADOS DURANTE EL PERÍODO DE:",
            "RespuestaCorrecta": "2",
            "A": "LA PUESTA DEL SOL HASTA LA SALIDA DEL SOL. ",
            "B": "1 HORA DESPUÉS DE LA PUESTA DEL SOL HASTA 1 HORA ANTES DE LA SAUDA DEL SOL",
            "C": "EL FINAL DE LA PUESTA DEL SOL CIVIL HASTA EL COMIENZO DE LA SALIDA DEL SOL CIVIL "
        },
        {
            "Pregunta": "609.- PARA CUMPLIR CON LOS REQUISITOS DE EXPERIENCIA RECIENTE PARA ACTUAR COMO PILOTO AL MANDO LLEVANDO PASAJEROS DE NOCHE, UN PILOTO DEBE DE HABER REALIZADO POR LO MENOS TRES DESPEGUES Y TRES ATERRIZAJES HASTA REALIZAR PARADA COl^^LETA, DENTRO DE LOS PRECEDENTES 90 DÍAS EN: ",
            "RespuestaCorrecta": "1",
            "A": "LA MISMA CATEGORIA Y CLASE DE LA AERONAVE A SER USADA.",
            "B": "EL MISMO TIPO DE AERONAVE A SER USADA.",
            "C": "CUALQUIER AERONAVE. "
        },
        {
            "Pregunta": "610.- CUÁL EXCEPCIÓN, SI HUBIERA ALGUNA, PERMITE QUE UN PILOTO PRIVADO ACTÚE COMK) PILOTO AL MANDO EN UNA AERONAVE, TRANSPORTANDO PASAJEROS QUE VAN PAGANDO:",
            "RespuestaCorrecta": "2",
            "A": "SI LOS PASAJEROS PAGAN TODOS LOS GASTOS DE OPERACIÓN. ",
            "B": "SI SE HACE UNA DONACIÓN A UNA ORGANIZACIÓN DE CARIDAD PARA EL VUELO.",
            "C": "NO HAY EXCEPCIÓN. "
        },
        {
            "Pregunta": "611.- LA AUTORIDAD FINAL CON RESPECTO A LA OPERACIÓN DE UNA AERONAVE ES:",
            "RespuestaCorrecta": "2",
            "A": "LA DGAC. ",
            "B": "EL PILOTO AL MANDO.",
            "C": "EL FABRICANTE DE LAAERONAVE. "
        },
        {
            "Pregunta": "612.- CUÁNDO DEBE UN PILOTO SOMETER UN REPORTE ESCRITO A LA DGAC, RELACIONADO CON UNA DESVIACIÓN A UNA REGULACIÓN DURANTE UNA EMERGENCIA:",
            "RespuestaCorrecta": "3",
            "A": "DENTRO DE 7 DÍAS.",
            "B": "DENTRO DE 10 DÍAS. ",
            "C": "CUANDO SEA SOLICITADO. "
        },
        {
            "Pregunta": "613.- QUIÉN ES EL RESPONSABLE DE DETERMINAR SI UNA AERONAVE ESTÁ EN CONDICIONES DE VUELO SEGURO:",
            "RespuestaCorrecta": "2",
            "A": "UN MECÁNICO CERTIFICADO DE LAAERONAVE. ",
            "B": "EL PILOTO AL MANDO.",
            "C": "EL DUEÑO U OPERADOR. "
        },
        {
            "Pregunta": "614.- UNA PERSONA NO PODRÁ ACTUAR COMO MIEMBRO DE LA TRIPULACIÓN DE UNA AERONAVE CIVIL, SI HA CONSUMIDO BEBIDAS ALCOHÓLICAS DENTRO DE LOS PRECEDENTES: ",
            "RespuestaCorrecta": "1",
            "A": "8 HORAS.",
            "B": "12 HORAS.",
            "C": "24 HORAS. "
        },
        {
            "Pregunta": "615.- BAJO QUE CONDICIÓN, SI HUBIERA PUEDE UN PILOTO PERMITIR A UNA PERSONA QUE ESTÉ BAJO LA INFLUENCIA DE DROGAS, SER TRANSPORTADA A BORDO DE UNA AERONAVE: ",
            "RespuestaCorrecta": "1",
            "A": "EN UNA EMERGENCIA O SI LA PERSONA ES UN PACIENTE MÉDICO BAJO EL CUIDADO APROPIADO.",
            "B": "SOLO Si LA PERSONA NO TIENE ACCESO A LA CABINA DE MANDO O AL COMPARTIMIENTO DEL PILOTO.",
            "C": "BAJO NINGUNA CONDICIÓN. "
        },
        {
            "Pregunta": "616.- NINGUNA PERSONA PUEDE ACTUAR COMO MEIVBRO DE LA TRIPULACIÓN DE UNA AERONAVE CIVIL CON:",
            "RespuestaCorrecta": "3",
            "A": ".008 POR CIENTO POR PESO O MÁS ALCOHOL EN LA SANGRE.",
            "B": ".004 POR CIENTO POR PESO O MÁS ALCOHOL EN LA SANGRE. ",
            "C": ".04 POR CIENTO POR PESO O MÁS ALCOHOL EN LA SANGRE. "
        },
        {
            "Pregunta": "617.- CUÁL ACCIÓN DE PRE-VUELO ES REQUERIDA ESPECÍFICAWEN TE POR PARTE DEL PILOTO ANTES DE CADA VUELO:",
            "RespuestaCorrecta": "2",
            "A": "REVISAR LAS BITÁCORAS DE LAAERONAVE SOBRE LAS ANOTACIONES ADECUADAS. ",
            "B": "FAMILIARIZARSE CON TODA LA INFORMACIÓN DISPONIBLE CONCERNIENTE AL VUELO.",
            "C": "REVISAR LOS PROCEDIMIENTOS PARA EVITAR LA TURBULENCIA DE ESTELA. "
        },
        {
            "Pregunta": "618.- LA ACCIÓN DE PRE-VUELO REQUERIDA PARA TODOS LOS VUELOS LEJOS DE LOS ALREDEDORES DE UN AEROPUERTO, DEBERÍA INCLUIR:",
            "RespuestaCorrecta": "3",
            "A": "LA DESIGNACIÓN DE UN AEROPUERTO ALTERNO.",
            "B": "UN ESTUDIO DE LOS PROCEDIMIENTOS DE ARRIBO EN LOS AEROPUERTOS/ HEUPUERTOS QUE SE PRETENDEN USAR. ",
            "C": "UN CURSO DE ACCIÓN ALTERNO SI EL VUELO NO PUEDE SER COMPLETADO COMO FUE PLANEADO. "
        },
        {
            "Pregunta": "619.- ADEMÁS DE OTRAS ACCIONES DE PRE-VUELO PARA UN VUELO VFR LE JOS DE LA PROXIMDAD DEL AEROPUERTO DE SALIDA, LAS REGULACIONES REQUIEREN ESPECÍFICAMENTE QUE EL PILOTO AL MANDO:",
            "RespuestaCorrecta": "3",
            "A": "REVISE LOS PROCEDIMIENTOS DE SEÑALIZACIÓN DE LUCES DEL CONTROL DE TRÁFICO.",
            "B": "REVISE LA EXACTITUD DEL EQUIPO DE NAVEGACIÓN Y EL TRANSMISOR LOCALIZADOR DE EMERGENCIAS (ELT). ",
            "C": "DETERMINE LA LONGITUD DE LAS PISTAS EN LOS AEROPUERTOS QUE SE VAN A USAR Y LAS DISTANCIAS CON RESPECTO A DESPEGUES Y ATERRIZAJES. "
        },
        {
            "Pregunta": "620.- SE REQUIERE QUE LOS MEIVBROS DE LA TRIPULACIÓN DE VUELO MANTENGAN SUSCINTURONESDE SEGURIDAD Y ARNESES DE HOlVBROS ASEGURADOS DURANTE: ",
            "RespuestaCorrecta": "1",
            "A": "DESPEGUES Y ATERRIZAJES.",
            "B": "TODAS LAS CONDICIONES DE VUELO.",
            "C": "VUELOS EN AIRE TURBULENTO. "
        },
        {
            "Pregunta": "621.-  QUE DESCRIBE JOR LAS CONDICIONES DE VUELO EN QUE LOS TRIPULANTES DE VUELO SON REQUERIDOS ESPECÍFICAMENTE MANTENER SUS CINTURONES DE SEGURIDAD Y ARNESES DE HOlVBROS ASEGURADOS:",
            "RespuestaCorrecta": "3",
            "A": "CINTURONES DE SEGURIDAD DURANTE DESPEGUES Y ATERRIZAJES:. ARNESES DURANTE DESPEGUES Y ATERRIZAJES.",
            "B": "CINTURONES DE SEGURIDAD DURANTE DESPEGUES Y ATERRIZAJES:. ARNESES DURANTE EL DESPEGUE YATERRIZAJES Y EN RUTA. ",
            "C": "CINTURONES DE SEGURIDAD DURANTE DESPEGUES Y ATERRIZAJES Y EN RUTA. ARNESES DURANTE DESPEGUES YATERRIZAJES. "
        },
        {
            "Pregunta": "622.- (3 085) CON RESPECTO A LOS PASAJEROS, QUE OBLIGACIÓN, SI HUBIERA, TIENE UN PILOTO AL MANDO REFERENTE AL USO DE LOS CINTURONES DE SEGURIDAD:",
            "RespuestaCorrecta": "2",
            "A": "EL PILOTO AL MANDO DEBE DAR INSTRUCCIONES A LOS PASAJEROS A MANTENER LOS CINTURONES DE SEGURIDAD ASEGURADOS DURANTE EL VUELO ENTERO. ",
            "B": "EL PILOTO AL MANDO DEBE DAR UN BRIEFING A LOS PASAJEROS ACERCA DEL USO DE LOS CINTURONES DE SEGURIDAD Y NOTIFICAR QUE DEBEN ASEGURARLOS DURANTE TAXEOS. DESPEGUES. Y ATERRIZAJES.",
            "C": "EL PILOTO AL MANDO NO TIENE OBLIGACIÓN CON RESPECTO AL USO DE LOS CINTURONES DE SEGURIDAD PARA LOS PASAJEROS. "
        },
        {
            "Pregunta": "623.- (3 086) CON CIERTAS EXCEPCIONES, LOS CINTURONES DE SEGURIDAD DE PASAJEROS REQUIEREN ESTAR ASEGURADOS DURANTE: ",
            "RespuestaCorrecta": "1",
            "A": "TAXEOS. DESPEGUES YATERRIZAJES.",
            "B": "TODAS LAS CONDICIONES DE VUELO.",
            "C": "VUELOS EN AIRE TURBULENTO. "
        },
        {
            "Pregunta": "624- LOS CINTURONES DE SEGURIDAD SE REQUIERE QUE ESTÉN DEBIDAMENTE AJUSTADOS,REFERENTE A QUE PERSONASEN UNA AERONAVE Y CUÁNDO:",
            "RespuestaCorrecta": "3",
            "A": "PILOTOS ÚNICAMENTE. DURANTE DESPEGUES Y ATERRIZAJES. ;",
            "B": "PASAJEROS. SOLAMENTE DURANTE TAXEOS, DESPEGUES. Y ATERRIZAJES.;",
            "C": "CADA PERSONA A BORDO LAAERONAVE DURANTE EL VUELO COMPLETO. "
        },
        {
            "Pregunta": "625.- CUÁL AERONAVE TIENE EL DERECHO DE PASO SOBRE CUALQUIER OTRO TRÁFICO AÉREO:",
            "RespuestaCorrecta": "2",
            "A": "UN GLOBO. ",
            "B": "UNAAERONAVE EN PROBLEMAS.",
            "C": "UNA AERONAVE EN UNA APROXIMACIÓN FINAL PARA ATERRIZAR."
        },
        {
            "Pregunta": "626.- QUÉ ACCIÓN SE REQUIERE CUANDO DOS AERONAVES DE LA MSMA CATEGORÍA CONVERGEN, PERO NO DE FRENTE:",
            "RespuestaCorrecta": "2",
            "A": "LAAERONAVE MÁS RÁPIDA DEBERÁ CEDER EL PASO. ",
            "B": "LAAERONAVE A LA IZQUIERDA DEBERÁ CEDER EL PASO.",
            "C": "CADA AERONAVE DEBERÁ CEDER EL PASO A LA DERECHA. "
        },
        {
            "Pregunta": "627.-  CUÁL AERONAVE TIENE EL DERECHO DE PASO SOBRE LAS OTRAS AERONAVES LISTADAS: ",
            "RespuestaCorrecta": "1",
            "A": "PLANEADOR.",
            "B": "DIRIGIBLE.",
            "C": "UNA AERONAVE REABASTECIENDO A OTRA AERONAVE. "
        },
        {
            "Pregunta": "628.- UN AVIÓN Y UN DIRIGIBLE ESTÁN CONVERGIENDO. SI EL DIRIGIBLE ESTÁ A LA IZQUIERDA DE LA POSICIÓN DEL AVIÓN, CUAL AERONAVE TIENE EL DERECHO DE PASO: ",
            "RespuestaCorrecta": "1",
            "A": "EL DIRIGIBLE.",
            "B": "EL AVIÓN.",
            "C": "CADA PILOTO DEBERÍA ALTERAR EL CURSO A LA DERECHA. "
        },
        {
            "Pregunta": "629.- CUÁL AERONAVE TIENE EL DERECHO DE PASO SOBRE LAS OTRAS AERONAVES LISTADAS:",
            "RespuestaCorrecta": "2",
            "A": "DIRIGIBLE. ",
            "B": "UNA AERONAVE REMOLCANDO A OTRA AERONAVE.",
            "C": "GIROPLANO. "
        },
        {
            "Pregunta": "630.-  QUE ACCIÓN DEBERÍAN TOMAR LOS PILOTOS DE UN PLANEADOR Y UN AVIÓN SI ESTÁN EN CURSO DE COLISIÓN DE FRENTE",
            "RespuestaCorrecta": "3",
            "A": "EL PILOTO DEL AVIÓN DEBERÍA DIRIGIRSE A LA IZQUIERDA.",
            "B": "EL PILOTO DEL PLANEADOR DEBERÍA DIRIGIRSE A LA DERECHA. ",
            "C": "AMBOS PILOTOS DEBERÍAN DIRIGIRSE A LA DERECHA. "
        },
        {
            "Pregunta": "631.- CUANDO DOS O MÁS AERONAVES ESTÁN APROXIMÁNDOSE A UN AEROPUERTO PARA ATERRIZAR, EL DERECHO DE PASO LE CORRESPONDE A LA AERONAVE:",
            "RespuestaCorrecta": "3",
            "A": "QUE TIENE A LA OTRA AERONAVE A SU DERECHA.",
            "B": "QUE ES MENOS MANIOBRABLE. ",
            "C": "A LA ALTITUD MÁS BAJA. PERO NO DEBERÁ APROVECHARSE DE ESTA REGLA PARA ADELANTÁRSELE A LA OTRA. "
        },
        {
            "Pregunta": "632.- UN HIDROAVIÓN Y UNA LANCHA MOTORA ESTÁN EN CURSOS CRUZADOS. SI LA LANCHA MOTORA ESTÁ A LA IZQUIERDA DEL HIDROAVIÓN, CUÁL TIENE EL DERECHO DE PASO:",
            "RespuestaCorrecta": "2",
            "A": "LA LANCHA MOTORA. ",
            "B": "EL HIDROAVIÓN.",
            "C": "AMBOS DEBERÍAN DE ALTERAR EL CURSO A LA DERECHA"
        },
        {
            "Pregunta": "633.- A MENOS QUE SE AUTORICE OTRA COSA, CUÁL ES LA MÁXIMA VELOCIDAD INDICADA EN LA CUAL UNA PERSONA PUEDE OPERAR UNA AERONAVE DEBAJO DE 10000 PIESMSL:",
            "RespuestaCorrecta": "2",
            "A": "200 NUDOS. ",
            "B": "250 NUDOS.",
            "C": "288 NUDOS. "
        },
        {
            "Pregunta": "634.- EXCEPTO CUANDO SEA NECESARIO PARA DESPEGUES Y ATERRIZAJES, CUAL ES LA ALTITUD MINIMA SEGURA PARA QUE UN PILOTO OPERE UNA AERONAVE EN CUALQUIER LUGAR: ",
            "RespuestaCorrecta": "1",
            "A": "UNA ALTITUD QUE PERMITA, SI FALLA UNA UNIDAD DE MOTOR, UN ATERRIZAJE DE EMERGENCIA SIN RIESGOS INDEBIDOS A PERSONAS O PROPIEDAD EN LA SUPERFICIE.",
            "B": "UNA ALTITUD DE 500 PÍES SOBRE LA SUPERFICIE Y NO MÁS CERCA DE 500 PIES DE CUALQUIER PERSONA, VEHICULO, O ESTRUCTURA.",
            "C": "UNA ALTITUD DE 500 PIES SOBRE EL OBSTÁCULO MÁS ALTO ENTRE UN RADIO HORIZONTAL DE 1000 PIES. "
        },
        {
            "Pregunta": "635.- EXCEPTO CUANDO SEA NECESARIO PARA DESPEGUE Y ATERRIZAJE. CUÁL ES LA MINIMA ALTITUD SEGURA REQUERIDA PARA QUE UN PILOTO OPERE UNA AERONAVE SOBRE ÁREAS CONGESTIONADAS:",
            "RespuestaCorrecta": "3",
            "A": "UNA ALTITUD DE 1000 PIES POR ENCIMA DE CUALQUIER PERSONA.",
            "B": "UNA ALTITUD DE 500 PIES POR ENCIMA DEL OBSTÁCULO MÁS ALTO, DENTRO DE UN RADIO . HORIZONTAL DE 1000 PIES DE LAAERONAVE.;",
            "C": "UNA ALTITUD DE 1000 PIES DEL OBSTÁCULO MÁS ALTO, DENTRO DE UN RADIO HORIZONTAL DE 2000 PIES DE LAAERONAVE. "
        },
        {
            "Pregunta": "636.- EXCEPTO CUANDO SEA NECESARIO PARA DESPEGUES Y ATERRIZAJES, CUÁL ES LA ALTITUD mUlMA SEGURA REQUERIDA PARA QUE UN PILOTO OPERE UNA AERONAVE SOBRE OTRA COSA QUE NO SEA UN ÁREA CONGESTIONADA:",
            "RespuestaCorrecta": "2",
            "A": "UNA ALTITUD QUE PERMITA, SI FALLA UNA UNIDAD DE MOTOR, UN ATERRIZAJE DE EMERGENCIA SIN PELIGROS INDEBIDOS A PERSONAS O PROPIEDAD EN LA SUPERFICIE. ",
            "B": "UNA ALTITUD DE 500 PIESAGL EXCEPTO SOBRE MAR ABIERTO O UN ÁREA ESCASAMENTE POBLADA, QUE REQUIERE 500 PIES DE CUALQUIER PERSONA, BARCO, VEHÍCULO O ESTRUCTURA.",
            "C": "UNA ALTITUD DE 500 PIES SOBRE EL OBSTÁCULO MÁS ALTO, DENTRO DE UN RADIO DE 1000 PIES. "
        },
        {
            "Pregunta": "637.- EXCEPTO CUANDO SEA NECESARIO PARA DESPEGUES O ATERRIZAJES, CUÁL ES LA DISTANCIA MÍNIMA EN LAQUE NO DEBERÁ SER OPERADA UNA AERONAVE DE CUALQUIER PERSONA, BARCO, VEHÍCULO, O ESTRUCTURA: •",
            "RespuestaCorrecta": "3",
            "A": "500 PIES.",
            "B": "700 PIES.",
            "C": "1000 PIES. "
        },
        {
            "Pregunta": "638.- SI UN AJUSTE ALTIMÉTRICO NO ESTA DISPONIBLE ANTES DEL VUELO, A QUE ALTITUD DEBERÍA EL PILOTO AJUSTAR EL ALTÍMETRO:",
            "RespuestaCorrecta": "2",
            "A": "LA ELEVACIÓN DEL AEROPUERTO MÁS CERCANO CORREGIDO A MSL ",
            "B": "LA ELEVACIÓN DELÁREA DE SALIDA.",
            "C": "ALTITUD PRESIÓN CORREGIDA POR TEMPERATURA NO ESTÁNDAR. "
        },
        {
            "Pregunta": "639.- ANTES DEL DESPEGUE, A QUÉ ALTITUD O AJUSTE ALTIMÉTRICO DEBERÍA SER AJUSTADO EL ALTÍMETRO: ",
            "RespuestaCorrecta": "1",
            "A": "ELAJUSTE ALTIMÉTRICO LOCAL ACTUAL Si ESTÁ DISPONIBLE. O LA ELEVACIÓN DEL AEROPUERTO DE SALIDA.",
            "B": "LA ALTITUD DENSIDAD CORREGIDA DEL AEROPUERTO DE SAUDA.",
            "C": "LA ALTITUD DE PRESIÓN CORREGIDA PARA EL AEROPUERTO DE SAUDA. "
        },
        {
            "Pregunta": "640.- A QUÉ ALTITUD DEBERÍA DE SER AJUSTADO EL ALTÍMETRO A 29.92, CUANDO SE ASCIENDE AL NIVEL DE VUELO EN CRUCERO:",
            "RespuestaCorrecta": "2",
            "A": "14600 PIES MSL ",
            "B": "18000 PIES MSL",
            "C": "24000 PIES MSL "
        },
        {
            "Pregunta": "641.- CUANDO SE HA OBTENIDO UNA AUTORIZACIÓN DEL ATC, NINGÚN PILOTO AL MANDO PODRÁ DESVIARSE DE ESA AUTORIZACIÓN, A IVENOS QUE EL PILOTO OBTENGA UNA AUTORIZACIÓN ENMENDADA,. LA ÚNICA EXCEPCIÓN A ESTA REGULACIÓN ES :",
            "RespuestaCorrecta": "2",
            "A": "CUANDO LA AUTORIZACIÓN AFIRMA. A DISCRECIÓN DEL PILOTO ",
            "B": "EN UNA EMERGENCIA.",
            "C": "SI LA AUTORIZACIÓN LLEVA UNA RESTRICCIÓN. "
        },
        {
            "Pregunta": "642.- (3 109) CUÁNDO SE LE REQUIERE AUN PILOTO SOlVETER UN REPORTE DETALLADO DE UNA ElVERGENCIA, LO QUE CAUSÓ DESVIARSE DE UNA AUTORIZACIÓN DEL ATC: ",
            "RespuestaCorrecta": "1",
            "A": "CUANDO SEA REQUERIDO POR EL ATC.",
            "B": "INMEDIATAMENTE.",
            "C": "DENTRO DE 7 DÍAS. "
        },
        {
            "Pregunta": "643.- CUÁL SEÑAL LUMINOSA DESDE LA TORRE DE CONTROL AUTORIZA AL PILOTO PARA TAXEAR: ",
            "RespuestaCorrecta": "1",
            "A": "VERDE INTERMITENTE.",
            "B": "VERDE FIJA.",
            "C": "BLANCA INTERMITENTE. "
        },
        {
            "Pregunta": "644- UNA SEÑAL LUMINOSA BLANCA INTERMITENTE DESDE LA TORRE DE CONTROL HACIA UNA AERONAVE QUE ESTÁ RODANDO, ES UNA INDICACIÓN PARA:",
            "RespuestaCorrecta": "3",
            "A": "RODAR A MAYOR VELOCIDAD.",
            "B": "RODAR SOLAMENTE EN LAS ÁREAS PARA RODAJE Y NO CRUZAR NINGUNA PISTA. ",
            "C": "RETORNAR AL PUNTO DE PARTIDA EN ELAERÓDROMO. "
        },
        {
            "Pregunta": "645.-  CUÁL ES EL REQUISITO DE COMBUSTIBLE ESPECÍFICO PARA VUELOS VFR DURANTE HORAS DIURNAS EN UN AVIÓN:",
            "RespuestaCorrecta": "2",
            "A": "SUFICIENTE PARA COMPLETAR EL VUELO A UNA VELOCIDAD DE CRUCERO NORMALEN CONDICIONES DE VIENTO ADVERSAS. ",
            "B": "SUFICIENTE PARA VOLAR HASTA EL PRIMER PUNTO DE ATERRIZAJE DESEADO Y LUEGO VOLAR POR 30 MINUTOS A UNA VELOCIDAD DE CRUCERO NORMAL",
            "C": "SUFICIENTE PARA VOLAR HASTA EL PRIMER PUNTO DE ATERRIZAJE DESEADO Y LUEGO VOIAR POR 45 MINUTOS A UNA VELOCIDAD DE CRUCERO NORMAL "
        },
        {
            "Pregunta": "646.-  CUÁL ES EL REQUISITO ESPECÍFICO DE COMBUSTIBLE PARA VUELOS BAJO VFR DE NOCHE EN UN AVIÓN:",
            "RespuestaCorrecta": "3",
            "A": "SUFICIENTE PARA COMPLETAR EL VUELO A UNA VELOCIDAD DE CRUCERO NORMAL EN CONDICIONES DE VIENTO ADVERSAS.",
            "B": "SUFICIENTE PARA VOLAR HASTA EL PRIMER PUNTO DE ATERRIZAJE Y LUEGO VOLAR POR TREINTA MINUTOS A UNA VELOCIDAD DE CRUCERO NORMAL ",
            "C": "SUFICIENTE PARA VOLAR HASTA EL PRIMER PUNTO DE ATERRIZAJE Y LUEGO VOLAR POR 46 MINUTOS A UNA VELOCIDAD DE CRUCERO NORMAL "
        },
        {
            "Pregunta": "647.- DURANTE OPERACIONES A ALTITUDES MAYORES A1200 PIES AGL Y MAYORES A 10000 PIES MSL INCLUSIVE, LA DISTANCIA MÍNIMA REQUERIDA SOBRE NUBES PARA VUELOS VFR ES:",
            "RespuestaCorrecta": "2",
            "A": "500 PIES. ",
            "B": "1000 PIES.",
            "C": "1500 PIES. "
        },
        {
            "Pregunta": "648.- QUE ALTITUD DE CRUCERO ES APROPIADA PARA UN VUELO VFR EN UN CURSO MAGNÉTICO DE 135 GRADOS:",
            "RespuestaCorrecta": "3",
            "A": "EN MILES DE PIES PARES.",
            "B": "EN MILES DE PIES PARES MÁS 500. ",
            "C": "EN MILES DE PIES IMPARES MÁS 500. "
        },
        {
            "Pregunta": "649.- QUÉ ALTITUD DE CRUCERO VFR ES ACEPTABLE PARA UN VUELO EN UNA AEROVÍA VÍCTOR CON UN CURSO MAGNÉTICO DE 175 GRADOS: EL TERRENO ESTÁ A IVENOS DE 1000 PIES.",
            "RespuestaCorrecta": "3",
            "A": "4600 PIES.",
            "B": "5000 PIES. ",
            "C": "5500 PIES. "
        },
        {
            "Pregunta": "650.- QUÉ ALTITUD DE CRUCERO VFR ES APROPIADA CUANDO SE VUELA POR ARRIBA DE 3000 PIES AGL, EF UN CURSO MAGNÉTICO DE 185 GRADOS:",
            "RespuestaCorrecta": "2",
            "A": "4000 PIES. ",
            "B": "4600 PIES.",
            "C": "5000 PIES. "
        },
        {
            "Pregunta": "651.- NINGUNA PERSONA PUEDE OPERAR UNA AERONAVE EN VUELOS DE ACROBACIA CUANDO:",
            "RespuestaCorrecta": "2",
            "A": "LA VISIBILIDAD DE VUELO ES MENOR A5 MILLAS. ",
            "B": "ESTÁ SOBRE CUALQUIER ÁREA CONGESTIONADA DE UNA CIUDAD, PUEBLO, O POBLACIÓN.",
            "C": "ESTÁA MENOS DE 2500 PIESAGL "
        },
        {
            "Pregunta": "652.- CUÁL ES LA ALTITUD MÁS BAJA PERIVITIDA PARA VUELOS DE ACROBACIA:",
            "RespuestaCorrecta": "2",
            "A": "1000 PIES AGL ",
            "B": "1500 PIES AGL",
            "C": "2000 PIES AGL "
        },
        {
            "Pregunta": "653.-   NINGUNA PERSONA PUEDE OPERAR UNA AERONAVE PARA VUELOS DE ACROBACIA CUANDO LA VISIBILIDAD DE VUELO ES MENOR QUE: ",
            "RespuestaCorrecta": "1",
            "A": "3 MILLAS.",
            "B": "5 MILLAS.",
            "C": "7 MILLAS. "
        },
        {
            "Pregunta": "654.- CON CIERTAS EXCEPCIONES, CUANDO DEBERÍA CADA OCUPANTE DE UNA AERONAVE, USAR UN PARACAÍDAS APROBADO:",
            "RespuestaCorrecta": "2",
            "A": "CUANDO SE HAYA REMOVIDO UNA PUERTA DE LAAERONAVE PARA FACILITAR A LOS PARACAIDISTAS. ",
            "B": "CUANDO LA NARIZ DE LAAERONAVE SE INCLINA INTENCIONALMENTE HACIA ARRIBA O HACIA ABAJO EN 30 GRADOS O MÁS.",
            "C": "CUANDO SE BANQUEA INTENCIONALMENTE EN EXCESO DE 30 GRADOS. "
        }
    ]
}